Repository: farrisfehilly/wplms
Catalog: languages/*.po
Languages: nl_nl, zh_cn

source: Some Uknown issue appeared, please contact us.
nl_nl: Er is een probleem, gelieve ons te contacteren.
zh_cn: 出现未知错误，请联系我们

source: Please save the Page Builder changes !
zh_cn: 请保存修改生成页面

source: Requested Slider was not found, Please check slider post id !
zh_cn: Slider未找到，请检查Slider发布ID

source: No Posts Id's found in given Custom Post Type.
zh_cn: 自定义文章类型中未找到文章ID

source: Author Information missing.
nl_nl: Auteursgegevens ontbreken.
zh_cn: 未找到作者信息

source: You do not have permission to do that.
nl_nl: U heeft hiervoor geen toestemming
zh_cn: 您无权执行此项操作！

source: Unable to get tweets from Twitter !
nl_nl: Kan geen tweets van Twitter ontvangen!
zh_cn: 无法连接到Twitter!

source: No public tweets found on Twitter !
nl_nl: Geen openbare tweets gevonden op Twitter!
zh_cn: 未找到发布在Twitter信息!

source: Term : Taxonomy Mismatch: Selected Term does not exist in Taxonomy !
nl_nl: Term: Taxonomie fout: geselecteerde term bestaat niet in Taxonomie!
zh_cn: 条款：分类不匹配，所选的条款在分类中不存在

source: Post Type : Taxonomy Mismatch: Selected Taxonomy does not exist in Post Type !
nl_nl: Bericht Type: Taxonomie fout: Geselecteerde Taxonomie bestaat niet in Bericht Type!
zh_cn: 帖子类型：分类不匹配：所选术语不存在于该帖子类型！

source: Featured Component does not Exist !
nl_nl: Aanbevolen Component bestaat niet!
zh_cn: 功能组件不存在

source: Incorrect or Incompatible Audio Format !
nl_nl: Fout of niet compatibel Audio Formaat !
zh_cn: 音频格式不正确

source: Incorrect or Incompatible Video Embed Code !
nl_nl: Foute of niet compatibele Video Embed Code !
zh_cn: 视频存在错误代码

source: Modal ID Incorrect, please recheck !
nl_nl: Modal ID is niet juist, gelieve dit opnieuw in te geven !
zh_cn: Modal ID错误，请检查

source: Testimonial ID Incorrect, please recheck !
nl_nl: Getuigenis ID is niet juist, gelieve dit opnieuw in te geven !
zh_cn: 证书ID错误，请检查

source: Post ID Incorrect, please recheck !
nl_nl: Bericht ID is niet juist, gelieve dit opnieuw in te geven !
zh_cn: 文章ID错误，请检查

source: Author Social profile information
nl_nl: Sociale profielgegevens van de auteru
zh_cn: 作者社交信息

source: Add Social Information
nl_nl: Voeg social media gegevens toe
zh_cn: 添加社交信息

source: Enter URL for social icon.
nl_nl: URL invoeren voor social media icoon.
zh_cn: 输入社交图标的URL

source: Share on
nl_nl: Deel
zh_cn: 分享

source: Status
zh_cn: 状态

source: User ID
zh_cn: 用户规则已经被成功映射。bbPress 坛主为 WordPress 管理员，bbPress 管理员和版主等其它角色的 WordPress 规则为 %1$s。现在，您只能用您的 bbPress 身份登录到您的 WordPress 博客中。目前，您需要使用第一个可用的管理员身份（用户名：%2$s，用户 ID：%3$s）。

source: Course Categories
nl_nl: Cursus categorieën
zh_cn: 课程分类

source: Course Category
zh_cn: 课程分类

source: Levels
zh_cn: 级别

source: Level
nl_nl: Niveeau
zh_cn: 级别

source: Linkage
zh_cn: 链接

source: SEATS
zh_cn: 座位

source: SEATS LEFT
zh_cn: 剩余座位

source: COURSE STARTS IN
nl_nl: CURSUS START IN
zh_cn: 课程开始日期

source: STARTS IN
zh_cn: 课程开始日期

source: UNLIMITED ACCESS
nl_nl: ONBEPERKT TOEGANG
zh_cn: 无限制访问

source: Become an Instructor
nl_nl: Word lesgever
zh_cn: 成为讲师

source: UNLIMITED TIME
nl_nl: ONBEPERKTE TIJD
zh_cn: 无限制时间

source: DIRECT ACCESS TO QUESTIONS IS NOT ALLOWED
nl_nl: DIRECTE TOEGANG TOT DE VRAGEN IS NIET TOEGESTAAN
zh_cn: 未许可是无法直接进入下一题

source: COURSE :
nl_nl: CURSUS :
zh_cn: 课程:

source: FINISH ASSIGNMENT TO MARK UNIT COMPLETE
nl_nl: VOER DE OPDRACHT UIT ALVORENS HET LESONDERDEEL ALS VOLTOOID AAN TE DUIDEN
zh_cn: 完成全部作业即可完成该单元的学习

source: Finish Video/Audio to mark this unit complete
nl_nl: Bekijk/Beluister Video/Audio alvorens dit lesonderdeel als voltooid te markeren
zh_cn: 完成视频/音频即可完成本单元

source: Setup Menus
zh_cn: 安装菜单

source: SOME ISSUE OCCURED WHILE REMOVING STUDENT FROM COURSES
nl_nl: ER ZIJN PROBLEMEN MET HET VERWIJDEREN VAN DE STUDENTEN UIT DE CURSUS
zh_cn: 一些因素导致学员从课程中被删除

source: Page
nl_nl: Pagina
zh_cn: 页面

source: of
nl_nl: van
zh_cn: 之

source: First
nl_nl: Eerst
zh_cn: 第一页

source: Previous
nl_nl: Vorige
zh_cn: 上一页

source: Next
nl_nl: Volgende
zh_cn: 下一页

source: Last
nl_nl: Laatste
zh_cn: 最后一页

source: Course
nl_nl: Cursus
zh_cn: 课程

source: Attachment
nl_nl: Bijlage
zh_cn: 附件

source: Requires completion of course :
nl_nl: Vereist de voltooiing van de cursus:
zh_cn: 要求完成课程：

source: All seats in course are full
zh_cn: 课程中人数已满

source: LOGIN
zh_cn: 登录

source: REGISTER NOW
nl_nl: REGISTREER NU
zh_cn: 立即注册

source: You must be logged in to take this course
nl_nl: Je moet ingelogd zijn om deze cursus te volgen
zh_cn: 你必须登录之后才能学习该课程

source: Add Students to Course
zh_cn: 为课程添加学员

source: Assign Badges/Certificates to Students
zh_cn: 给学生指定徽章/证书

source: Extend Subscription
zh_cn: 扩大订阅量

source: Security check failed !
zh_cn: 安全检查失败

source: There was issue in retaking this course for the user. Please contact admin.
zh_cn: 为用户重新学习本课程出现问题，请联系管理员

source: COURSE SUBSCRIBED FOR
nl_nl: INGESCHREVEN VOOR CURSUS
zh_cn: 课程选购

source: Courses Subscribed
nl_nl: Aangemelde cursussen
zh_cn: 课程已订阅

source: COURSE
nl_nl: CURSUS
zh_cn: 课程

source: SUBSCRIPTION
nl_nl: INSCHRIJVING
zh_cn: 订阅

source: START COURSE
nl_nl: START CURSUS
zh_cn: 开始课程

source: WAITING FOR ORDER CONFIRMATION TO START COURSE
nl_nl: WACHTEN OP ORDERBEVESTIGING ALVORENS DE CURSUS TE STARTEN
zh_cn: 请等待确认订单才可开始课程

source: WAITING FOR ADMIN APPROVAL
nl_nl: WACHTEN OP GOEDKEURING VAN ADMIN
zh_cn: 请等待管理审核

source: Download Stats
zh_cn: 下载统计成绩

source: Date (Joining)
zh_cn: 日期 （加入）

source: Date (Finish)
zh_cn: 日程（完成）

source: Student Name
zh_cn: 学员名字

source: Units Status
zh_cn: 单元状态

source: Quiz scores
zh_cn: 测试成绩

source: Badge
zh_cn: 徽章

source: Certificate
zh_cn: 毕业证书

source: Course Marks
zh_cn: 课程得分

source: All students
zh_cn: 全部学员

source: Students who finished the course
zh_cn: 完成课程的学员

source: Students pursuing the course
zh_cn: 购买课程的学员

source: Students who got a badge in the course
zh_cn: 获得徽章的学员

source: Students who got a certificate in the course
zh_cn: 获得证书的学员

source: Process Stats
zh_cn: 进程统计

source: Setup Menus in Admin Panel
nl_nl: Stel Menus in in het Admin Paneel
zh_cn: 在管理员面板安装菜单

source: Page %s
nl_nl: Pagina %s
zh_cn: 页面%s

source: LearnDash Active. You may disable following plugins to avoid duplicate functionality in the setup
nl_nl: LearnDash Actief. U kunt volgende plugins uitschakelen om dubbele functionaliteit in de setup te voorkomen
zh_cn: LearnDash 激活。您可以禁用以下插件，以避免重复设置功能

source: Go to WP Admin -> Plugins -> Installed Plugins
zh_cn: 到 WP Admin ->插件 -> 安装插件

source: Deactivate Vibe Custom Types
zh_cn: 暂停Vibe 自定义类型

source: Deactivate Vibe Course Module
zh_cn: 暂停Vibe 自定义模块

source: Install Required Plugins
zh_cn: 安装所需插件

source: Install Plugins
zh_cn: 安装插件

source: Installing Plugin: %s
zh_cn: 安装插件: %s

source: Something went wrong with the plugin API.
zh_cn: 插件API出现问题

source: Return to Required Plugins Installer
zh_cn: 返回并重新安装插件

source: Plugin activated successfully.
zh_cn: 成功激活插件

source: All plugins installed and activated successfully. %s
zh_cn: 全部插件已成功安装并激活. %s

source: Something went wrong.
zh_cn: 出现问题

source: Return to the dashboard
zh_cn: 返回至操作面板

source: All plugins installed and activated successfully. %1$s
zh_cn: 全部插件已安装并成功激活. %1$s

source: Dismiss this notice
zh_cn: 删除该通知

source: Private Repository
zh_cn: 个人存储

source: Pre-Packaged
zh_cn: 预打包的

source: WordPress Repository
zh_cn: WordPress存储

source: Required
nl_nl: Vereist
zh_cn: 必须的

source: Recommended
nl_nl: Aanbevolen
zh_cn: 推荐的

source: Not Installed
nl_nl: Niet geïnstalleerd
zh_cn: 未安装

source: Install
nl_nl: Installeer
zh_cn: 安装

source: Activate
nl_nl: Activateer
zh_cn: 激活

source: No plugins to install or activate. <a href="%1$s" title="Return to the Dashboard">Return to the Dashboard</a>
zh_cn: 没有插件安装或激活. <a href="%1$s" title="Retornar ao Painel">Retornar ao Painel</a>

source: Plugin
zh_cn: 插件

source: Source
zh_cn: 资源

source: Type
zh_cn: 类型

source: No plugins are available to be installed at this time.
zh_cn: 目前已无插件可安装

source: No plugins are available to be activated at this time.
zh_cn: 目前已无插件可激活

source: Install package not available.
zh_cn: 安装包暂时不可用

source: Downloading install package from <span class="code">%s</span>&#8230;
zh_cn: 下载安装包 <span class="代码">%s</span>&#8230;

source: Unpacking the package&#8230;
zh_cn: 打开安装包&#8230;

source: Installing the plugin&#8230;
zh_cn: 安装插件&#8230;

source: Plugin install failed.
zh_cn: 插件安装失败.

source: Plugin installed successfully.
zh_cn: 成功安装插件

source: Plugin activation failed.
zh_cn: 插件激活失败

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
zh_cn: 正在安装，这将需要一段时间，请耐心等待

source: %1$s installed and activated successfully.
zh_cn: %1$s 成功安装并激活

source: Show Details
nl_nl: Toon Details
zh_cn: 显示细节

source: Hide Details
nl_nl: Verberg Details
zh_cn: 隐藏细节

source: All installations and activations have been completed.
zh_cn: 完成全部安装并激活成功

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
zh_cn: 安装并激活插件 %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
zh_cn: 正在安装，这将需要一段时间，请耐心等待

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
zh_cn: 安装发送错误 %1$s: <strong>%2$s</strong>.

source: The installation of %1$s failed.
zh_cn: 正在安装的 %1$s 发送错误.

source: %1$s installed successfully.
zh_cn: %1$s 成功安装

source: All installations have been completed.
zh_cn: 全部安装已完成

source: Installing Plugin %1$s (%2$d/%3$d)
zh_cn: 安装插件 %1$s (%2$d/%3$d)

source: Review Title
nl_nl: Titel beoordeling
zh_cn: 检查标题

source: Review Rating
nl_nl: Beoordeling cijfer
zh_cn: 检查评级

source: Review Details
nl_nl: Details beoordeling
zh_cn: 检查细节

source: Rating
nl_nl: Beoordeling
zh_cn: 排行

source: Student
zh_cn: 学员

source: Instructor
zh_cn: 讲师

source: Accepted
zh_cn: 接受

source: Close
nl_nl: Sluit
zh_cn: 关闭

source: comments
zh_cn: 评论

source: Are you sure you want to leave this group?
zh_cn: 您确定想离开本群组 ?

source: My Favorites
zh_cn: 我的收藏

source: Rejected
zh_cn: 拒绝

source: Show all
zh_cn: 显示全部

source: Show all comments for this thread
zh_cn: 显示全部内容

source: Show all %d comments
zh_cn: 显示全部 %d 的内容

source: Your profile has unsaved changes. If you leave the page, the changes will be lost.
zh_cn: 您的个人资料未保存修改，如果你离开页面，修改内容将丢失。

source: Please fill in all the required fields (indicated by *)
nl_nl: Gelieve alle verplichte velden in te vullen (aangeduid met *)
zh_cn: 请填写所有必填字段（由*表示）

source: Top Menu
zh_cn: 顶部菜单

source: Main Menu
zh_cn: 主菜单

source: Mobile Menu
zh_cn: 移动菜单

source: Footer Menu
zh_cn: 底部菜单

source: Top Footer widget area / sidebar
zh_cn: 顶部页脚小工具/侧边栏

source: Bottom Footer widget area / sidebar
zh_cn: 底部页脚小工具区域/侧边栏

source: Custom sidebar, created from Sidebar Manager
zh_cn: 自定义侧边栏，侧边栏从Manager创建

source: Student
zh_cn: 学员

source: %s (Invalid)
nl_nl: %s (Ongeldig)
zh_cn: %s (无效)

source: %s (Pending)
nl_nl: %s (In afwachting van)
zh_cn: %s (待处理)

source: Edit Menu Item
nl_nl: Menu item bewerken
zh_cn: 编辑菜单按钮

source: Navigation Label
nl_nl: Navigatie label
zh_cn: 导航标签

source: Title Attribute
nl_nl: Titel Kenmerken
zh_cn: 标题属性

source: Open link in a new window/tab
nl_nl: Open link in een nieuw venster/tab
zh_cn: 在新窗口/标签中打开链接

source: CSS Classes (optional)
zh_cn: CSS 样式 (可选的)

source: Link Relationship (XFN)
zh_cn: 外部链接(XFN)

source: Description
nl_nl: Beschrijving
zh_cn: 说明

source: The description will be displayed in the menu if the current theme supports it.
zh_cn: 若当前主题支持它的描述将被显示在菜单中。

source: Enable Widgetized Mega Menu
zh_cn: 启用Mega菜单小工具

source: Select Sidebar
zh_cn: 选择侧边栏

source: Sidebar Columns
zh_cn: 侧边栏数

source: Original: %s
zh_cn: 原始: %s

source: Shows a custom attribute in a widget which lets you narrow down the list of products when viewing product categories.
zh_cn: 显示在一个小工具，它可以让您查看的产品类别时，缩小产品清单的自定义属性。

source: Attribute:
zh_cn: 归类：

source: Query Type:
zh_cn: Query 类型:

source: Shows active layered nav filters so users can see and deactivate them.
zh_cn: 可见主动分层导航滤波器，使用户可以看到并关闭它们。

source: Active filters
zh_cn: 激活过滤器

source: Remove filter
zh_cn: 删除过滤器

source: Greater than
zh_cn: 优于

source: Less than
zh_cn: 少于

source: Vibe WooCommerce Carousels
zh_cn: Vibe WooCommerce滑块

source: WooCommerce Function
zh_cn: WooCommerce 功能

source: Product Columns
zh_cn: 商品纵列

source: Number of Products in Carousel:
zh_cn: 滑块中的商品数

source: Carousel Controls
zh_cn: 控制滑块

source: Vibe WooCommerce Mega Carousel
zh_cn: Vibe WooCommerce Mega滑块

source: Above selected WooCommerce Functions Titles (comma seperated)
zh_cn: 上面选择WooCommerce功能的标题（逗号分隔）

source: Vibe BuddyPress Login
zh_cn: 登录 BuddyPress

source: Vibe BuddyPress Login Widget
zh_cn: 登录 BuddyPress 小工具

source: View profile
nl_nl: Bekijk profiel
zh_cn: 查看档案

source: Log Out
zh_cn: 退出

source: LOGOUT
zh_cn: 退出

source: Access admin panel
nl_nl: Admin toegangspaneel
zh_cn: 进入管理员面板

source: Inbox
zh_cn: 收件箱

source: Notifications
nl_nl: Aankondigingen
zh_cn: 通知

source: Groups
nl_nl: Groepen
zh_cn: 群组

source: Username
nl_nl: Gebruikersnaam
zh_cn: 用户名

source: Password
nl_nl: Wachtwoord
zh_cn: 密码

source: Forgot Password
nl_nl: Wachtwoord Vergeten
zh_cn: 忘记密码

source: Remember Me
nl_nl: Onthoud mij
zh_cn: 记住我

source: Log In
zh_cn: 登录

source: View all Courses in %s
nl_nl: Bekijk alle cursussen in %s
zh_cn: 查看全部课程 %s

source: Order by
nl_nl: Bestellen via
zh_cn: 排列方式

source: Slug
zh_cn: 延迟

source: Course Count
nl_nl: Totaal aantal cursussen
zh_cn: 课程计数

source: Hierarchial
nl_nl: Hiërachisch
zh_cn: 分级

source: Sort Order
nl_nl: Sorteervolgorde
zh_cn: 排序次序

source: Ascending
nl_nl: Oplopend
zh_cn: 上升

source: Descending
nl_nl: Aflopend
zh_cn: 降序

source: Vibe Certificate Code validator
zh_cn: Vibe 证书验证码

source: Enter Certificate Code
nl_nl: Voer Certificaatcode in
zh_cn: 输入证书代码

source: Validate
nl_nl: Valideer
zh_cn: 验证

source: Vibe Tabs
zh_cn: Vibe 标签

source: Recent Posts
nl_nl: Recente berichten
zh_cn: 最近文章

source: thumbnail
nl_nl: Miniatuurafbeelding
zh_cn: 最小

source: Theme:
nl_nl: Thema:
zh_cn: 主题：

source: Light
nl_nl: Helder
zh_cn: 亮

source: Dark
nl_nl: Donker
zh_cn: 暗

source: Show Tab
nl_nl: Toon tab
zh_cn: 显示标签

source: Title
nl_nl: Titel
zh_cn: 标题

source: Content & Style
nl_nl: Inhoud & Stijl
zh_cn: 内容/类型

source: Thumbnail Posts
nl_nl: Miniatuurweergave berichten
zh_cn: 最小文章

source: Number of items
nl_nl: Aantal artikelen
zh_cn: 项目数

source: Posts Carousel
nl_nl: Berichten Carousel
zh_cn: 文章滑块

source: Vibe Carousel
zh_cn: Vibe 滑块

source: Theme
nl_nl: Thema
zh_cn: 主题

source: Post Type
nl_nl: Berichtstijl
zh_cn: 文章类型

source: Recent
zh_cn: 最近

source: Popular
nl_nl: Populair
zh_cn: 流行的

source: Style
nl_nl: Stijl
zh_cn: 类型

source: Excerpt length
nl_nl: Fragmentlengte
zh_cn: 摘要长度

source: Auto Start
zh_cn: 自动开始

source: Loop back, after completion
nl_nl: Herbegin na voltooiing
zh_cn: 完成后回放

source: Number of Posts
nl_nl: Aantal berichten
zh_cn: 文章数

source: Posts Widget
nl_nl: Berichten Widget
zh_cn: 文章小工具

source: Vibe Posts
nl_nl: Vibe Berichten
zh_cn: Vibe 文章

source: Title
nl_nl: Titel
zh_cn: 标题

source: Sort
nl_nl: Sorteer
zh_cn: 种类

source: Image Size
nl_nl: Beeldgrootte
zh_cn: 图像大小

source: Big
nl_nl: Groot
zh_cn: 大

source: Small
nl_nl: Klein
zh_cn: 小

source: Image with Title
nl_nl: Beeld met titel
zh_cn: 标题图

source: Image Only
nl_nl: Enkel beeld
zh_cn: 只限图案

source: Number of Characters in Excerpt [Post Style]
nl_nl: Aantal karakters in fragment [berichtstijl]
zh_cn: 摘录字符 (文章类型)

source: Vibe Gallery
zh_cn: Vibe相册

source: Size
nl_nl: Grootte
zh_cn: 大小

source: Medium
zh_cn: 中

source: Small
nl_nl: Klein
zh_cn: 小

source: Mini
zh_cn: 更小

source: Enter Attachment Ids
nl_nl: Voer attachement Ids in
zh_cn: 输入附件ID

source: Vibe Testimonials
zh_cn: Vibe 证书

source: Vibe Testimonials
zh_cn: Vibe 证书

source: Testimonial Id
zh_cn: 证书 ID

source: Random
nl_nl: Willekeurig
zh_cn: 随机

source: Length of excerpt:
nl_nl: Lengte van het fragment:
zh_cn: 模块摘要长度（单位：字符）

source: Username or RSS:
nl_nl: Gebruikersnaam of RSS:
zh_cn: 用户名或 RSS:

source: Tags:
zh_cn: 标签:

source: Count:
nl_nl: Som:
zh_cn: 计算：

source: Instagram AccessToken:
nl_nl: Instagram toegangstoken:
zh_cn: Instagram接入端口

source: Instagram Client ID:
nl_nl: Instagram klant ID:
zh_cn: Instagram客户ID

source: Size:
nl_nl: Grootte:
zh_cn: 大小:

source: Select Twitter Style
nl_nl: Selecteer Twitter Stijl
zh_cn: 选择Twitter样式

source: Consumer Key
nl_nl: Code consument
zh_cn: 用户 Key

source: here
nl_nl: hier
zh_cn: 这里

source: Consumer Secret
nl_nl: Klantgeheim
zh_cn: 用户隐私

source: Access Token
nl_nl: Toegangstoken
zh_cn: 访问令牌

source: Access Token Secret
nl_nl: Beveiligd toegangstoken
zh_cn: 访问令牌隐私

source: Twitter Username
nl_nl: Twitter Gebruikersnaam
zh_cn: 微博用户名

source: Show # of Tweets
nl_nl: Toon # Tweets
zh_cn: 在微博上显示

source: Show timestamps
nl_nl: Toon tijdstempel
zh_cn: 显示时间戳

source: Find and show hyperlinks
nl_nl: Zoek en toon hyperlinks
zh_cn: 发现并显示超链接

source: Find Replies in Tweets
nl_nl: Vind reacties in Tweets
zh_cn: 发现在微博中的回复

source: Create links on new window / tab
nl_nl: Maak links in een nieuw venster / tab
zh_cn: 在新窗口/标签中创建连接

source: Twitter username is not configured
nl_nl: Twitter gebruikersnaam is niet geconfigureerd
zh_cn: 微博用户名未配置

source: Number of tweets is not valid
nl_nl: Aantal tweets is niet geldig
zh_cn: 微博数量无效

source: Twitter Authentication data is incomplete
nl_nl: Twitter Authenticatie gegevens zijn onvolledig
zh_cn: 微博认证资料不完整

source: Fetching data from Twitter
nl_nl: Data ophalen van Twitter
zh_cn: 从微博中获取数据

source: Erase cached data option enabled
nl_nl: Wis cached data optie ingeschakeld
zh_cn: 删除缓存数据已启用

source: Error retrieving tweets
nl_nl: Fout bij het ophalen tweets
zh_cn: 无法从微博恢复

source: Twitter data error:
nl_nl: Twitter gegevensfout:
zh_cn: 微博数据错误

source: Error retrieving twitter rate limit
nl_nl: Fout bij het ophalen van twitterlimiet
zh_cn: 微博恢复比例受限错误

source: Requested items
nl_nl: Gevraagde items
zh_cn: 重新计算项目

source: API calls left
zh_cn: 离开API调用

source: Seconds until reset
nl_nl: Seconden tot reset
zh_cn: 等待直到复位

source: Using cached Twitter data
nl_nl: Cached Twitter data gebruikt
zh_cn: 使用微博缓存数据

source: Twitter cache error:
nl_nl: Twitter cache fout:
zh_cn: 微博缓存错误

source: No public tweets
nl_nl: Geen openbare tweets
zh_cn: 未发布微博

source: Unable to get tweets
nl_nl: Niet in staat om tweets te krijgen
zh_cn: 无法连接到微博

source: %s ago
nl_nl: %s geleden
zh_cn: %s 之前

source: M d
zh_cn: 月/日

source: Y/m/d H:i
nl_nl: J/m/d H:i
zh_cn: 年/月/日

source: Last Tweets
nl_nl: Laatste tweets
zh_cn: 最后一篇微博

source: Newest Registered
nl_nl: Laatst geregistreerde
zh_cn: 最新注册用户

source: student
zh_cn: 学员

source: instructor
zh_cn: 讲师

source: administrator
zh_cn: 管理员

source: Sorry, no members were found.
nl_nl: Sorry, geen leden gevonden.
zh_cn: 抱歉,没有找到该成员.

source: Invalid Results
nl_nl: Ongeldige resultaten
zh_cn: 结果无效

source: My Submission
nl_nl: Mijn inzending
zh_cn: 我的提交

source: Download Attachment
nl_nl: Download bijlage
zh_cn: 下载附件

source: See Instructor Remarks
nl_nl: Zie opmerkingen van de leraar
zh_cn: 查看讲师打分

source: Marks Obtained
nl_nl: Behaalde punten
zh_cn: 已获得成绩

source: Marked Answer :
nl_nl: Aangeduid Antwoord :
zh_cn: 答案打分:

source: FALSE
nl_nl: FOUT
zh_cn: 假

source: TRUE
nl_nl: JUIST
zh_cn: 真

source: Correct Answer :
nl_nl: Juist Antwoord :
zh_cn: 正确答案:

source: Total Marks :
nl_nl: Totaal cijferresultaat :
zh_cn: 总成绩 :

source: MARKS OBTAINED
nl_nl: BEHAALD CIJFERRESULTAAT
zh_cn: 已获得成绩

source: Total Marks
nl_nl: Totaal cijferresultaat
zh_cn: 总成绩 :

source: RETAKE QUIZ
nl_nl: HERHAAL TEST
zh_cn: 重新测试

source: Number of retakes
zh_cn: 可重新测试次数

source: out of
nl_nl: op
zh_cn: 之

source: Previous Results for Quiz
nl_nl: Vorige resultaten voor test
zh_cn: 上一题的测试结果

source: Results not Available
nl_nl: Resultaten niet beschikbaar
zh_cn: 结果无效

source: Quiz Results
nl_nl: Testresultaten
zh_cn: 测试结果

source: Results Available
nl_nl: Resultaten beschikbaar
zh_cn: 有效结果

source: Results Awaited
nl_nl: Resultaten afwachten
zh_cn: 等待结果

source: Submitted
nl_nl: Doorgestuurd
zh_cn: 提交

source: ago
zh_cn: 之前

source: Assignment Results
nl_nl: Opdracht resultaten
zh_cn: 作业结果

source: AVERAGE PERCENTAGE :
nl_nl: GEMIDDELD PERCENTAGE :
zh_cn: 平均比例:

source: Number of retakes remaining
zh_cn: 剩余重新学习次数

source: TAKING
nl_nl: DEELNEMEN
zh_cn: 接受

source: MY SCORE :
zh_cn: 我的成绩：

source: Average Marks in
nl_nl: Gemiddeld Puntenaantal in
zh_cn: 平均成绩是

source: My Marks
nl_nl: Mijn Punten
zh_cn: 我的成绩

source: Course Expired
nl_nl: Cursus is afgelopen
zh_cn: 课程过期

source: Not Started
zh_cn: 未开始

source: In Progress
zh_cn: 进行中

source: Under Evaluation
zh_cn: 根据评估

source: You have no pending friendship requests.
nl_nl: U hebt geen openstaande vriendschapsverzoeken.
zh_cn: 您未处理一个好友申请

source: 1 member
nl_nl: 1 lid
zh_cn: 1 个会员

source: You have no outstanding group invites.
nl_nl: U hebt geen openstaande groepsverzoeken.
zh_cn: 您还没有群组的邀请

source: Send To (Username or Friend's Name)
nl_nl: Verzenden naar (Gebruikersnaam of naam van een vriend)
zh_cn: 发送至 (用户名或好友名）

source: This is a notice to all users.
nl_nl: Dit is een bericht voor alle gebruikers.
zh_cn: 这是一个给全部用户的通知

source: Subject
nl_nl: Onderwerp
zh_cn: 题目

source: Message
nl_nl: Bericht
zh_cn: 消息

source: Send Message
nl_nl: Versturen
zh_cn: 发送消息

source: Actions
nl_nl: Acties
zh_cn: 活动

source: From:
nl_nl: Van:
zh_cn: 从:

source: To:
nl_nl: Aan:
zh_cn: 至

source: View Message
nl_nl: Bekijk Bericht
zh_cn: 查看消息

source: Delete Message
nl_nl: Verwijder Bericht
zh_cn: 删除消息

source: Sorry, no messages were found.
nl_nl: Sorry, geen berichten gevonden.
zh_cn: 抱歉,没有找到相关消息.

source: Sent:
nl_nl: Verzonden:
zh_cn: 发送:

source: Sorry, no notices were found.
nl_nl: Sorry, geen meldingen gevonden.
zh_cn: 抱歉, 未发现任何通知.

source: You are alone in this conversation.
nl_nl: U bent de enige persoon in dit gesprek.
zh_cn: 该谈话组就只有你一人.

source: Conversation between %s and you.
nl_nl: Gesprek tussen %s en u.
zh_cn: 正在谈话的有 %s 还有你.

source: Send a Reply
nl_nl: Verstuur een reactie
zh_cn: 发送回复

source: Send Reply
nl_nl: Reactie versturen
zh_cn: 发送回复

source: You have no unread notifications.
nl_nl: U hebt geen ongelezen berichten.
zh_cn: 你没有未读通知.

source: This member has no unread notifications.
nl_nl: Dit lid heeft geen ongelezen berichten.
zh_cn: 该成员没有未读通知.

source: You have no notifications.
nl_nl: U hebt geen berichten.
zh_cn: 你没有未读通知.

source: This member has no notifications.
nl_nl: Dit lid heeft geen berichten.
zh_cn: 该成员没有未读通知.

source: Notification
nl_nl: Bericht
zh_cn: 通知

source: Date Received
nl_nl: Datum ontvangen
zh_cn: 收稿日期

source: Change Avatar
nl_nl: Avatar wijzigen
zh_cn: 更换头像

source: Your avatar will be used on your profile and throughout the site. If there is a <a href="http://gravatar.com">Gravatar</a> associated with your account email we will use that, or you can upload an image from your computer.
nl_nl: Uw avatar zal worden gebruikt op uw profiel en op de hele site. IAls er een <a href="http://gravatar.com">Gravatar</a> verbonden is met uw e-mail account zullen we deze gebruiken of u kan een foto opladen van op uw computer.
zh_cn: 您的头像将在本网站中作为您的个人资料进行展示. 若您已经有 <a href="http://gravatar.com">Gravatar头像</a> 系统会自动使用它，或者您可以从电脑上传您喜欢的头像。

source: Click below to select a JPG, GIF or PNG format photo from your computer and then click 'Upload Image' to proceed.
nl_nl: Klik hieronder om een JPG, GIF of PNG foto te selecteren van uw computer en klik dan 'beeld opladen' om verder te gaan.
zh_cn: 点击下方链接从电脑中选取图片（格式 JPG, GIF，PNG），然后点击上传即可.

source: If you'd like to delete your current avatar but not upload a new one, please use the delete avatar button.
nl_nl: Indien u graag uw huidige avatar wil verwijderen, maar geen nieuwe avatar wil uploaden, gebruik dan de verwijder avatarknop.
zh_cn: 若您想删除目前的头像，并且不想上传新的头像请点击删除头像按钮

source: Delete My Avatar
nl_nl: Verwijder mijn Avatar
zh_cn: 删除我的头像

source: Crop Your New Avatar
nl_nl: Snij uw Avatar bij
zh_cn: 修剪新头像
