Repository: farrisfehilly/wplms
Catalog: languages/*.po
Languages: nl_nl, zh_cn

source: Courses by Instructor
nl_nl: Cursussen van lesgever
zh_cn: 课程讲师

source: No Instructors found.
nl_nl: Geen lesgevers gevonden.
zh_cn: 没有相应讲师

source: Name
nl_nl: Naam
zh_cn: 姓名

source: Email
zh_cn: 邮箱

source: Website
zh_cn: 网址

source: Save Answer
nl_nl: Bewaar Antwoord
zh_cn: 保存答案

source: Answer
nl_nl: Antwoord
zh_cn: 答案

source: Previous Answers to this Question
nl_nl: Vorige antwoorden op deze vraag
zh_cn: 上个问题的答案

source: Clear Answer
nl_nl: Wis Antwoord
zh_cn: 清除答案

source: Clear saved Answer
nl_nl: Wis bewaard Antwoord
zh_cn: 清除已保存的答案

source: Course Directory
nl_nl: Cursus index
zh_cn: 课程目录

source: All Courses by all instructors
nl_nl: Alle Cursussen door alle lesgevers
zh_cn: 全部课程的讲师

source: All Courses <span>%s</span>
nl_nl: Alle cursussen <span>%s</span>
zh_cn: 全部课程 <span>%s</span>

source: My Courses <span>%s</span>
nl_nl: Mijn cursussen <span>%s</span>
zh_cn: 我的课程 <span>%s</span>

source: Order By:
nl_nl: Besteld door:
zh_cn: 排序：

source: Alphabetical
nl_nl: Alfabetisch
zh_cn: 字母顺序

source: Newly Created
nl_nl: Nieuw gecreëerde
zh_cn: 最新建立

source: Most Members
nl_nl: Meeste leden
zh_cn: 最多成员

source: Highest Rated
nl_nl: Hoogste score
zh_cn: 最高评分

source: You have not subscribed to any courses.
nl_nl: U bent niet ingeschreven voor een cursus
zh_cn: 你还没有订阅任何课程

source: All Events in
nl_nl: Alle praktijksessies in
zh_cn: 全部活动事件

source: Permission denied
zh_cn: 权限被拒绝

source: View all posts in %s
nl_nl: Zie alle berichten in %s
zh_cn: 查看全部文章从 %s

source: Read More
nl_nl: Lees meer
zh_cn: 阅读更多

source: Answer Assignment
nl_nl: Antwoord Opdracht
zh_cn: 回答作业

source: Upload Assignment
nl_nl: Opdracht doorsturen
zh_cn: 上传作业

source: All Courses by
nl_nl: Alle cursussen door
zh_cn: 全部课程由

source: %s profile
zh_cn: %s 档案

source: All posts by
zh_cn: 查看全部文章

source: CERTIFICATE OF COMPLETION
nl_nl: GETUIGSCHRIFT
zh_cn: 毕业证书

source: Awarded to
nl_nl: Uitgereikt aan
zh_cn: 奖励

source: for successful completion of course
nl_nl: voor een succesvolle afronding van de cursus
zh_cn: 顺利完成全部课程

source: Responses on
nl_nl: Reacties op
zh_cn: 邀请回复

source: Comment
nl_nl: Commentaar
zh_cn: 评论

source: Leave a Message
nl_nl: Laat een bericht na
zh_cn: 留言

source: Post Review
nl_nl: Publiceren
zh_cn: 文章预览

source: Write a Review
nl_nl: Schrijf een beoordeling
zh_cn: 写预览意见

source: Course Reviews
nl_nl: Cursusbeoordelingen
zh_cn: 课程预览

source: No Reviews found for this course.
nl_nl: Er zijn nog geen beoordelingen gevonden voor deze cursus.
zh_cn: 没有找到该课程的评论

source: Course specific instructions
zh_cn: 课程简介

source: Enter a course completion message for students passing this course. This message is shown to students when students submit their course. The message is shown above the Course review form
nl_nl: Voeg een boodschap toe voor de studenten die de cursus voltooid hebben. Deze boodschap wordt getoond aan studenten die hun cursus indienen. Deze boodschap wordt getoond boven het beoordelingsformulier.
zh_cn: 当学员完成课程后输入课程结业的消息。此消息将在学员完成课程后进行提示，并在课程检查表中显示出来。

source: EDIT COURSE
nl_nl: BEWERK CURSUS
zh_cn: 编辑课程

source: CREATE COURSE
nl_nl: CREEER CURSUS
zh_cn: 创建课程

source: Start building a course
nl_nl: Start met cursus te maken
zh_cn: 开始创建课程

source: SETTINGS
nl_nl: INSTELLINGEN
zh_cn: 设置

source: Course settings
nl_nl: Cursus instellingen
zh_cn: 课程设置

source: SET CURRICULUM
nl_nl: STEL OVERZICHT IN
zh_cn: 设置课程

source: Add Units and Quizzes
nl_nl: Voeg lesonderdelen en Testen toe
zh_cn: 增加单元和测试

source: PRICING
nl_nl: PRIJZEN
zh_cn: 价格

source: Set Price for Course
nl_nl: Stel prijs in voor Cursus
zh_cn: 给课程设定价格

source: PUBLISH COURSE
nl_nl: PUBLICEER CURSUS
zh_cn: 发布课程

source: Go Live !
zh_cn: 上线!

source: Edit in Admin Panel
nl_nl: Bewerk in Admin Panel
zh_cn: 编辑管理员面板

source: COURSE TITLE
nl_nl: CURSUS TITEL
zh_cn: 课程题目

source: ENTER A COURSE TITLE
nl_nl: VUL EEN CURSUSTITEL IN
zh_cn: 输入课程名称

source: COURSE CATEGORY
nl_nl: CURSUS CATEGORIE
zh_cn: 课程分类

source: Select a Course Category
nl_nl: Kies een Cursuscategorie
zh_cn: 选择课程目录

source: Add new category
nl_nl: Voeg een nieuwe categorie toe
zh_cn: 添加新分类

source: Enter a new Course Category
nl_nl: Vul een Cursuscategorie in
zh_cn: 输入新课程分类

source: COURSE IMAGE
nl_nl: CURSUS BEELD
zh_cn: 课程图像

source: COURSE DESCRIPTION
nl_nl: CURSUS BESCHRIJVING
zh_cn: 课程描述

source: Enter a short description of the course, in less than 30 words. Click on text to edit it and delete this text. Full course description will be added later on.
nl_nl: Vul een korte beschrijving van de cursus in, in minder dan 30 woorden. Klik op de tekst om te bewerken e wis de tekst. De volledige cursusbeschrijving zal later toegevoegd worden.
zh_cn: 输入不超过30个字的描述，点击文本进行编辑 delete this text. 删除该文本，完成的课程描述会稍后添加

source: COURSE LINKAGE
nl_nl: CURSUS LINKEN
zh_cn: 课程链接

source: Select Linkage term
zh_cn: 选择链接项

source: Add new Linkage term
zh_cn: 添加新的链接项

source: Enter a new Linkage
zh_cn: 输入新连接项

source: Change Course Status
nl_nl: Verander Cursus status
zh_cn: 修改课程状态

source: Online
zh_cn: 在线

source: Offline
zh_cn: 下线

source: SAVE COURSE
nl_nl: BEWAAR CURSUS
zh_cn: 保存课程

source: Course Settings
nl_nl: Cursus Instellingen
zh_cn: 课程设置

source: Course Duration
nl_nl: Cursusduur
zh_cn: 课程时长

source: Maximum Course Duration
nl_nl: Maximum Cursusduur
zh_cn: 最大课程时长

source: Course Evaluation
nl_nl: Cursusevaluatie
zh_cn: 课程评估

source: Course Evaluation Mode
nl_nl: Cursusevaluatie Mode
zh_cn: 课程评估模式

source: Manual
nl_nl: Handleiding
zh_cn: 手动

source: Automatic
nl_nl: Automatisch
zh_cn: 自动

source: Pre-required Course
zh_cn: 课程需预修课

source: Set a Pre-required Course
zh_cn: 设置预修课

source: None
nl_nl: Geen
zh_cn: 无

source: Drip Feed
zh_cn: 协助

source: Disable
nl_nl: Schakel uit
zh_cn: 停用

source: Enable
nl_nl: Inschakelen
zh_cn: 启用

source: Set Drip Feed Duration
nl_nl: Stel Drip Feed tijd in
zh_cn: 设置协助描述

source: Course Certificate
nl_nl: Cursuscertificaat
zh_cn: 课程证书

source: Set Certificate Percentage
nl_nl: Stel Certificaatpercentage in
zh_cn: 设置证书比例

source: out of 100
nl_nl: op 100
zh_cn: 百分之

source: Set Certificate Template
nl_nl: Stel Certificaattemplate in
zh_cn: 设置证书模板

source: Default Template
nl_nl: Standaartemplate
zh_cn: 默认模板

source: Course Badge
nl_nl: Cursus Badge
zh_cn: 课程徽章

source: Set Badge Percentage
nl_nl: Stel Badgepercentage in
zh_cn: 设置徽章比例

source: out of 100
nl_nl: op 100
zh_cn: 百分之

source: Set Badge Title
nl_nl: Vul Bagde Titel in
zh_cn: 设置徽章名称

source: Upload Badge Image
nl_nl: Laad een Badge Beeld op
zh_cn: 上传徽章图像

source: Student Seats
zh_cn: 学员数量

source: Number of seats in course
nl_nl: Aantal beschikbare plaatsen in cursus
zh_cn: 给课程设置一些座位

source: Course Start Date
nl_nl: Startdatum Cursus
zh_cn: 设置课程开始时间

source: Set Course Start Date
nl_nl: Stel startdatum Cursus in
zh_cn: 设置课程开始时间

source: Coure Retakes
zh_cn: 重新学习课程

source: Number of Student re-takes
zh_cn: 重新学习课程的学员数

source: Course Group
nl_nl: Cursus Groep
zh_cn: 课程组

source: Connect a Course Group
nl_nl: Cursusgroep koppelen
zh_cn: 链接课程组

source: Add new Group
nl_nl: Voeg nieuwe Groep toe
zh_cn: 添加新组

source: Course Forum
nl_nl: Cursus Forum
zh_cn: 课程论坛

source: Connect a Course Forum
nl_nl: Koppel een Cursus Forum
zh_cn: 链接课程论坛

source: Connect the Group forum
nl_nl: Koppel de Cursus Forum
zh_cn: 链接组论坛

source: Add new forum
nl_nl: Voeg nieuw forum toe
zh_cn: 添加新论坛

source: Course Completion Message
nl_nl: Bericht na het beëindigen van de Cursus
zh_cn: 毕业通知

source: Course Level
zh_cn: 选择课程级别

source: Select a Course Level
zh_cn: 选择课程级别

source: SAVE SETTINGS
nl_nl: BEWAAR INSTELLINGEN
zh_cn: 保存设置

source: Course Curriculum
nl_nl: Cursus Overzicht
zh_cn: 课程概要

source: ADD SECTION
nl_nl: VOEG SECTIE TOE
zh_cn: 添加章节

source: ADD UNIT
nl_nl: VOEG LESONDERDEEL TOE
zh_cn: 增加单元

source: ADD QUIZ
nl_nl: VOEG TEST TOE
zh_cn: 增加测试

source: Edit Unit
nl_nl: Bewerk Lesonderdeel
zh_cn: 编辑单元

source: Remove
nl_nl: Verwijder
zh_cn: 删除

source: Delete
nl_nl: Verwijder
zh_cn: 删除

source: Edit Quiz
nl_nl: Bewerk Test
zh_cn: 编辑测试

source: SELECT A UNIT
nl_nl: SELECTEER EEN LESONDERDEEL
zh_cn: 选择单元

source: ADD NEW UNIT
nl_nl: VOEG NIEUW LESONDERDEEL TOE
zh_cn: 增加新单元

source: Add a unit title
nl_nl: Voeg een lesonderdeeltitel toe
zh_cn: 增加新单元名称

source: Publish
nl_nl: Publiceer
zh_cn: 发布

source: SELECT A QUIZ
nl_nl: SELECTEER EEN TEST
zh_cn: 选择测试

source: ADD NEW QUIZ
nl_nl: VOEG EEN NIEUWE TEST TOE
zh_cn: 增加新测试

source: SAVE CURRICULUM
nl_nl: BEWAAR CURRICULUM
zh_cn: 保存课程

source: COURSE PRICING
nl_nl: CURSUSPRIJZEN
zh_cn: 课程定价

source: Free Course
nl_nl: Gratis Cursus
zh_cn: 免费课程

source: No
nl_nl: Nee
zh_cn: 否

source: Yes
nl_nl: Ja
zh_cn: 是

source: Set a Course Product
nl_nl: Stel een Cursusprodukt in
zh_cn: 设置课程商品

source: Select a Course Product
nl_nl: Kies een Cursusproduct
zh_cn: 选择课程商品

source: No Product
nl_nl: Geen Product
zh_cn: 无商品

source: ADD NEW PRODUCT
nl_nl: VOEG NIEUW PRODUCT TOE
zh_cn: 增加新商品

source: Set Product type
nl_nl: Stel Cursusproduct in
zh_cn: 设置商品样式

source: Full Course
nl_nl: Volledige Cursus
zh_cn: 全部课程

source: Subscription
nl_nl: Inschrijving
zh_cn: 订阅

source: Set Product Price
nl_nl: Stel Productprijs in
zh_cn: 设置商品价格

source: Set Subscription duration
nl_nl: Stel Inschrijvingsduur in
zh_cn: 设置订阅时效

source: Set Course Memberships
nl_nl: Stel Cursuslidmaatschap in
zh_cn: 设置课程会员

source: Save Course Pricing
nl_nl: Bewaar Cursusprijzen
zh_cn: 保存课程定价

source: Go Live
zh_cn: 上线!

source: GO LIVE
zh_cn: 上线!

source: SEND FOR APPROVAL
nl_nl: VERSTUUR VOOR GOEDKEURING
zh_cn: 发送验证

source: Click on text to enter a Course title, delete the existing text in the title
nl_nl: Klik op de tekst om een cursus titel in te voeren, U verwijdert de bestaande tekst in de titel
zh_cn: 点击输入新的课程名称，删除原来名称

source: Select a Course Category, or Add a New one
nl_nl: Selecteer een cursus categorie, of voeg een nieuwe toe
zh_cn: 选择课程类别，或者添加新的分类

source: Select or upload a course image, this image is used as Course avatar.
nl_nl: Selecteer of laad een cursusbeeld op, dit beeld gebruikt als Cursus avatar.
zh_cn: 选择或上传一个新的课程图像，该图像将会用作课程头像使用。

source: Enter a Short description about the course, the full description can be added later on. Start by deleting the existing text in the title
nl_nl: Voer een korte beschrijving in over de cursus, de volledige beschrijving later worden toegevoegd. Begin met de bestaande tekst in de titel te verwijderen
zh_cn: 输入一个该课程的简短说明，完成说明在随后可以添加。首先删除已有的文字标题

source: Linkage greatly reduces the unit/quiz/question lists loaded on the page. Once a Linkage term is selected, the lists will only units/quizzes/questions connected to the same linkage term. If editing a course , save and refresh after selecting a Linkage term.
nl_nl: Door de koppelingen wordt de oplaadtijd van een lesonderdeel/test/vraag verminderd. Als de koppeling is geselecteerd, zullen de lijsten enkel een lesonderdeel/test/vraag koppelen aan dezelfde link. Bij het bewerken van een cursus, bewaar en vernieuw na het selecteren van een koppeling.
zh_cn: 链接会大幅降低页面读取单元/测试/问题的列表速度。当一个链接被选择后，相应的单元/测试/问题也会与相应的链接进行配置。若编辑一个课程后，要注意在选取链接后进行保存并刷新。

source: A Offline Course is not visible to students in the course directory.
nl_nl: Een Offline cursus is niet zichtbaar voor de studenten in het Cursusoverzicht.
zh_cn: 学员在课程目录中无法看到已经下线的课程

source: Enter the maximum duration for the course in days. This is the maximum duration within which the student should complete the course. Use 9999 for unlimited access to course.
nl_nl: Voer de maximale duur van de cursus in dagen in. Dit is de maximale duur waarbinnen de student de opleiding moet voltooien. Gebruik 9999 voor onbeperkte toegang tot de cursus.
zh_cn: 输入课程的最长期限。在该期限内学员应该完成相应的课程，使用9999不受时间限制。

source: Set Evaluation mode, Manual evaluation (from Course -> Admin ) or Automatic
zh_cn: 设置评估模式，资料评估(from Course -> Admin ) 或者自动设置(* 至少需要1个课程的测试中 )

source: Set a pre-required course. A Pre Course should be completeted before a student can access this course
nl_nl: Stel een pre-verplichte cursus in. Een Pre-Cursus moet gevolgd worden voordat een student heeft toegang tot deze cursus.
zh_cn: 设置必须课，必须课要求学员必须完成后才能够继续学习该课程

source: Enable Drip Feed course. Students see next lesson after x days. X is Duration of Drip.
nl_nl: Stel Drip Feed van de cursus in. Leerlingen zien volgende les na x dagen. X is Duur van Drip.
zh_cn: 启用课程协助，学员能够在下一个课程后的X天浏览，X表示协助

source: Set a Course Certificate. Set certificate percentage marks which a student should achieve to get the course certificate. Select a certificate template.
nl_nl: Stel een cursus Certificaat in. Stel het Certificaat percentage in die een student moet bereiken om het cursus certificaat krijgen. Selecteer een certificaat sjabloon.
zh_cn: 设置课程证书，设置课程证书用于学员在课程完成后获得证书，选择证书的模板。

source: Set a course Badge. Set percentage marks which a student should get to get the course badge. Upload the Badge image.
nl_nl: Zet CursusB adge in. Stel een Badgepercentage die een student moeten hebben om de cursus badge krijgen. Upload de Badge afbeelding.
zh_cn: 设置课程徽章，设置徽章用于学员完成课程后获得徽章奖励，上传徽章图案。

source: Set number of seats available for students to take the course. Once full students can not join the course. Enter 9999 for unlimited seats.
nl_nl: Stel het aantal plaatsen beschikbaar voor studenten om de cursus te volgen. Eenmaal vol kunnen studenten niet deelnemen aan de cursus. Voer 9999 voor onbeperkt aantal plaatsen.
zh_cn: 为课程设置参加的人数限制。一旦该课程人数已满，学员就无法继续报名。无限制的人数请输入9999个座位即可。

source: Set a Course Start date. If set to a post date, students can only join the course on/after the start date.
nl_nl: Stel een cursus Start datum in. Indien ingesteld op een datum kunnen studenten alleen lid worden van de cursus op/na de startdatum.
zh_cn: 设置课程开始时间。若果设置了一个具体发布时间后，学员即可在该时间后参加课程。

source: Number of times a student can re-take this course. Student can retake course after finishing it. 0 to disable.
zh_cn: 学员重新学习课程的次数，学员可以重新进行学习该课程，0表示禁止

source: Connect a Course Group OR Create a new one
nl_nl: Koppel een Cursusgroep of maak een nieuwe groep
zh_cn: 链接一个课程群组或创建一个新的群组

source: Connect a Course forum Or Create a new one or Create a Course Group Forum
nl_nl: Koppel een Cursusforum of maak een nieuw forum
zh_cn: 链接一个课程论坛或者创建一个新的或创建课程组的论坛

source: Enter Course specific instructions for students to take this course.
zh_cn: 进入课程详情便于学员学习本课程

source: Enter message which student see after submitting the course.
nl_nl: Voer boodschap in die een student te zien krijgt na inschrijving.
zh_cn: 输入提示信息，当学员完成申请课程后可收到该信息

source: Select a level for the course.
zh_cn: 选择课程级别

source: Start building curriculum by adding Units, Quizzes and sections.
nl_nl: Start het maken van een curriculum door het toevoegen van leseenheden, testen en secties.
zh_cn: 通过增加单元，测试和章节来建立课程

source: After adding a new unit or quiz, make sure you publish it
nl_nl: Na het toevoegen van een nieuwe leseenheid of een test, zorg ervoor dat je deze publiceert
zh_cn: 在增加新的单元或测试请确认您已发布

source: Save the curriculum only when the button is green.
nl_nl: Sla het curriculum alleen op wanneer de knop groen is.
zh_cn: 当保存课程章节后按钮显示绿色

source: Connect the course with a product. A product defines the pricing of a course.<br /><br />a. Enter the Price of the product to set the price of your course.<br />b. Select the type of product.<br /><br /> If product is set to subscription mode, you need to set the subscription duration for the product. <br />A student purchasing a Product with subscription gets access for the course for the subscription duration.<br /> A student purchasing a product without subscription gets access for the course for full course duration as entered in course settings.
nl_nl: Koppel de cursus met een product. Een product bepaalt de prijs van een cursus.<br /><br />a. Voer de prijs van het product in om de prijs van uw cursus in te stellen.<br />b. Selecteer het type product.<br /><br /> Als het product is ingesteld op abonnement modus, moet u het abonnementsduur voor het product instellen.<br />A Een student die een product koopt met een abonnementstoegang krijgt toegang tot de cursus voor de duur van het abonnement..<br /> A Een student die een product koopt zonder abonnementstoegang krijgt toegang tot de cursus voor de volledige cursusduur zoals deze is ingesteld in de cursusinstellingen.
zh_cn: 把课程与商品相关联，通过设置课程的价格才可为商品. <br /><br />a. 输入你的课程的价格确认其售价. <br />b.选择商品的类型. <br /><br /> 如果商品时收费模式，您需要设置收费期限. <br /> 学生购买商品需在限定期限内. <br />学生在期限内购买商品无需进行设置

source: Go live with your course if "Publish" access is granted by Administrator you course will be live as soon as you click on Go Live button.
nl_nl: Live gaan met je cursus als "Publiceren " de toegang wordt door Administrator zul je natuurlijk live gevolgd worden zodra u klikt op Go Live knop verleend.
zh_cn: 您的课程若上线 "发布" 需获得管理员的授权，当您点击上线按钮时管理员会审核授权。

source: top
zh_cn: 顶部

source: Login
zh_cn: 登录

source: Create an account
nl_nl: Creëer een account
zh_cn: 创建新账户

source: Sign Up
nl_nl: Aanmelden
zh_cn: 注册

source: Hit enter to search...
nl_nl: Druk op enter om te zoeken ...
zh_cn: 回车进行搜索...

source: All Notes & Discussions
zh_cn: 全部笔记&讨论

source: All Discussions
zh_cn: 全部讨论

source: Unit Notes
zh_cn: 单元笔记

source: Unit Discussions
zh_cn: 单元讨论

source: My Discussions
zh_cn: 我的讨论

source: My Notes
zh_cn: 我的笔记

source: This Page is only accessible to Instructors
zh_cn: 只允许讲师建立群组

source: The page is only accessible to site Users with Instructor or above capabilites.
zh_cn: 本页面仅限注册用户以及讲师进入

source: Instructors only page
zh_cn: 只允许讲师建立群组

source: Search Results for "
nl_nl: Zoekresultaten voor "
zh_cn: 搜索结果 "

source: results found
zh_cn: 搜索结果

source: Sorry, No results found.
nl_nl: Sorry, geen resultaten gevonden.
zh_cn: 抱歉,没有搜到相关信息

source: Home
zh_cn: 首页

source: Curriculum
nl_nl: Overzicht
zh_cn: 全部课程:

source: Members
nl_nl: Leden
zh_cn: 会员

source: Group
nl_nl: Groep
zh_cn: 群组

source: Forum
zh_cn: 论坛

source: Admin
zh_cn: 管理员

source: Continue Quiz
nl_nl: Ga door met de test
zh_cn: 继续测试

source: Check Quiz Results
nl_nl: Controleer testresultaten
zh_cn: 查看测试结果

source: Back to Course
nl_nl: Terug naar de Cursus
zh_cn: 返回到课程

source: Start Quiz
nl_nl: Start Test
zh_cn: 开始测试

source: Take a Course to Start the Quiz
nl_nl: Volg een ​​Cursus om de Test te starten
zh_cn: 学习课程并开始测试

source: INSTRUCTORS
nl_nl: LESGEVERS
zh_cn: 讲师

source: Course Info
nl_nl: Cursus Info
zh_cn: 课程信息

source: Attachments
nl_nl: Bijlages
zh_cn: 附件

source: Have Questions ? Ask in the Unit Forums
nl_nl: Vragen ? Vraag het in de forums
zh_cn: 有问题？可在论坛中提问

source: SEE ALL
zh_cn: 查看全部

source: Edit
zh_cn: 编辑

source: Make Public
zh_cn: 发布

source: Make Private
zh_cn: 变成私人类型

source: Reply
nl_nl: Antwoord
zh_cn: 回复

source: Request Instructor reply
zh_cn: 要求讲师回复

source: Open in Popup
zh_cn: 在弹出窗口打开

source: Add a note
zh_cn: 添加笔记

source: YOU
zh_cn: 你

source: Add your Comment
zh_cn: 添加你的评论

source: Post
nl_nl: Bericht
zh_cn: 文章

source: All Assignment Submissions
nl_nl: Alle Opdracht Inzendingen
zh_cn: 提交全部作业

source: Maximum Marks
nl_nl: Maximum cijfer
zh_cn: 最高得分

source: RE-INVITE STUDENTS
nl_nl: NODIG DE STUDENTEN OPNIEUW UIT
zh_cn: 重新邀请学员

source: SEND INVITATION
nl_nl: ZEND UITNODIGING
zh_cn: 发送邀请

source: SEND EMAIL REMINDER
nl_nl: ZEND HERINNERINGSEMAIL
zh_cn: 发送邮件提醒

source: SUBJECT
nl_nl: ONDERWERP
zh_cn: 题目

source: INVITATION MESSAGE
nl_nl: UITNODIGING
zh_cn: 邀请信息

source: SEND INVITATIONS
nl_nl: ZEND UITNODIGING
zh_cn: 发送邀请

source: REMINDER MESSAGE
nl_nl: HERINNERING
zh_cn: 提示信息

source: SEND REMINDER
nl_nl: ZEND HERINNERING
zh_cn: 发送提示信

source: Reminders are emails sent to Students who have accepted the Event invitation.
nl_nl: Herinneringen zijn e-mails die naar studenten gestuurd zijn die de evenement uitnodiging aanvaard hebben
zh_cn: 提示已通过邮件发送到接受活动邀请的学员邮箱中.

source: ACCEPT INVITE
nl_nl: ACCEPTEER UITNODIGING
zh_cn: 接受邀请

source: REJECT INVITE
nl_nl: WEIGER UITNODIGING
zh_cn: 拒绝邀请

source: Event Location
nl_nl: Evenement Locatie
zh_cn: 活动地点

source: Additional Information
nl_nl: Extra informatie
zh_cn: 附加信息

source: Posts
nl_nl: Berichten
zh_cn: 文章

source: Courses
nl_nl: Cursussen
zh_cn: 课程

source: INCORRECT COURSE VALUE. CONTACT ADMIN
nl_nl: FOUTE CURSUS WAARDE. CONTACTEER ADMIN
zh_cn: 课程信息不正确，请联系管理员

source: Hours
nl_nl: Uren
zh_cn: 时

source: Course Curriculum Not Set.
nl_nl: Cursus Curriculum niet ingesteld
zh_cn: 课程目录未设置

source: Course Curriculum Not Set
nl_nl: Cursus Curriculum is niet ingesteld
zh_cn: 课程目录未设置

source: Start Course
nl_nl: Start cursus
zh_cn: 开始课程

source: Previous Quiz
zh_cn: 上个测试题

source: Previous Unit
nl_nl: Vorig Lesonderdeel
zh_cn: 上个单元

source: Check Results
nl_nl: Controleer Resultaten
zh_cn: 检查结果

source: Mark this Unit Complete
nl_nl: Lesonderdeel aanduiden als voltooid
zh_cn: 标记本单元结束

source: Next Quiz
zh_cn: 下个测试题

source: Next Unit
nl_nl: Volgend Lesonderdeel
zh_cn: 下个单元

source: Add a Note
zh_cn: 添加笔记

source: BACK TO COURSE
nl_nl: TERUG NAAR DE CURSUS
zh_cn: 返回到课程

source: REVIEW COURSE
nl_nl: CURSUS BEOORDELING
zh_cn: 预览课程

source: FINISH COURSE
nl_nl: BE-EINDIG CURSUS
zh_cn: 完成课程

source: A Section added by hook
zh_cn: 锚点添加的章节

source: This is a section created by adding a filter to the sections array, great to allow child themes, to add/remove sections from the options.
zh_cn: 这是通过将一个过滤器的部分阵列，以从选项添加/删除部分的截面。

source: Folow me on Twitter
nl_nl: Follow me on Twitter
zh_cn: Twitter上关注

source: Be our Fan on Facebook
zh_cn: 成为Facebook粉丝

source: Follow us on Google Plus
zh_cn: 在Google Plus添加我们

source: Latest News from VibeThemes
zh_cn: VibeThemes最新消息

source: Vibe Options Panel v 2.0
zh_cn: Vibe控制面板 v 2.0

source: Support
zh_cn: 支持

source: We provide support via three mediums (in priority)
zh_cn: 我们通过三个媒体提供支持（优先级）

source: Support Email: VibeThemes@gmail.com
zh_cn: 支持邮箱: VibeThemes@gmail.com

source: ThemeForest Item Comments
zh_cn: ThemeForest 项目评论

source: Documentation & Links
nl_nl: Documentatie & Links
zh_cn: 文件链接

source: Or email us at
nl_nl: Of zend ons een e-mail
zh_cn: 或给我发送邮件

source: Getting Started
nl_nl: Aan de slag
zh_cn: 现在开始

source: Welcome to
nl_nl: Welkom bij
zh_cn: 欢迎

source: See Theme documentation :
zh_cn: 查看主题文件

source: Install the necessary plugins to run this theme : BuddyPress, Vibe Course Module, Vibe Shortcodes, Vibe CustomTypes.
zh_cn: 安装必要的插件来运行这个主题：BuddyPress, Vibe Course Module, Vibe Shortcodes, Vibe CustomTypes

source: Other important setups.
zh_cn: 其他重要的设置

source: Full Theme Guide
zh_cn: 完整主题指导说明

source: How to Update? Facing Issues while updating?
zh_cn: 如何更新？在更新中遇到的问题？

source: Details required for Auto-Update
zh_cn: 自动跟新详情

source: Enter Your Themeforest Username
zh_cn: 请输入Themeforest用户名

source: Required for Automatic Upgrades.
zh_cn: 申请自动升级

source: Enter Your Themeforest API KEY
zh_cn: 请输入Themeforest API秘钥

source: Please Enter your API Key.Required for Automatic Upgrades.
zh_cn: 请输入您的API Key.申请自动升级。

source: Whats an API KEY? Where can I find one?
zh_cn: 什么是API密钥？我在哪里可以找到呢？

source: Header
zh_cn: 顶部

source: Header settings
nl_nl: Header instellingen
zh_cn: 顶部设置

source: Upload Logo
zh_cn: 上传Logo

source: Upload your logo
nl_nl: Upload uw logo
zh_cn: 上传你的logo

source: This Logo is shown in header.
nl_nl: Dit logo wordt getoond in header.
zh_cn: logo在顶部显示

source: Upload Favicon
zh_cn: 上传收藏夹图标

source: Upload 16x16px Favicon
zh_cn: 上传 16x16px 收藏夹图标

source: Upload 16x16px Favicon.
zh_cn: 上传 16x16px 收藏夹图标

source: Fix Top Header on Scroll
nl_nl: Houdt header bovenaan vast bij scrollen
zh_cn: 固定顶部滚动条

source: Fix header on top of screen
nl_nl: Houdt header bovenaan vast op het scherm
zh_cn: 固定到屏幕上方

source: header is fixed to top as user scrolls down.
nl_nl: Header ligt vast aan de top als de gebruiker naar beneden scrollt
zh_cn: 固定顶部，可用滚动条下滑

source: Static
nl_nl: Statisch
zh_cn: 静态

source: Fixed on Scroll
nl_nl: Vast op Scrollen
zh_cn: 固定滚动条

source: Navigation Search as Course Search
nl_nl: Navigatie Zoeken als Cursus zoeken
zh_cn: 导航搜索作为搜索课程
