Repository: farrisfehilly/wplms
Catalog: languages/*.po
Languages: nl_nl, zh_cn

source: Force all WooCommerce virtual products orders complete on thank you page.
zh_cn: 要求woocommerce的在商品订购完成显示感谢您的页面

source: All Paid Orders : All Orders with only Virtual products and payment complete orders, All Non-Fail Orders : All Orders in Processing, on Hold, Pending orders will be marked complete on Thank you page.
zh_cn: 全部购买完成的订单：购买人购买支付完成后的订单,全部未完成购买的订单：购买人在购买支付过程中，停留，系统会自动挂单并在感谢您的页面中进行标记。

source: All Paid Orders
nl_nl: Alle Betaalde Bestellingen
zh_cn: 全部购买完成的订单

source: All Non-Fail Orders
nl_nl: Alle Niet-Mislukte Bestellingen
zh_cn: 全部未完成购买的订单

source: Remove Extra Checkout Fields
nl_nl: Verwijder Extra Afrekenvelden
zh_cn: 删除多余结账文件

source: Recommended if you're only selling courses/virtual products
nl_nl: Aanbevolen als u alleen cursussen / virtuele producten verkoopt
zh_cn: 建议若您只卖课程/虚拟产品

source: Removes following fields in WooCommerce Checkout : Billing Company/Address,State/Town, Pincode, Phone etc.
zh_cn: 删除woocommerce相关信息：结算公司/地址,邮编,电话号码等

source: Cache Duration
zh_cn: 缓存期限

source: in seconds (0 to disable)
zh_cn: 短时间内（0表示暂停）

source: Small cache duration could impact adversely. High for stable websites.
zh_cn: 较小的缓存持续时间可能会产生不利网站稳定的影响

source: Contact Page Latitude and Longitude values
nl_nl: Contact Pagina lengte-en breedtegraad waarden
zh_cn: 联系页面经度和纬度的值

source: Grab the latitude and Longitude values from .
nl_nl: Vul de lengte-en breedtegraad waarden in van .
zh_cn: 从列表中获取经度和纬度的值。

source: Link
zh_cn: 链接

source: Contact Page Map Style
nl_nl: Contactpagina Kaart Stijl
zh_cn: 联系页面的地图的风格

source: Select the map style on contact page.
nl_nl: Selecteer de map stijl op de contact pagina.
zh_cn: 在联系页面中选取地图的风格。

source: Content area is the container in which all content is located.
nl_nl: Inhoudsgedeelte is the container waar alle inhoud zich bevindt.
zh_cn: 内容区域是在容器中的所有内容的位置。

source: Satellite View
zh_cn: 卫星图

source: Road map
nl_nl: Wegenkaart
zh_cn: 路线图

source: Google Map Zoom Level
nl_nl: Google Map Zoom Niveau
zh_cn: 地图放大级别

source: Enter the zoom level in Google maps
nl_nl: Voer het zoomniveau in in Google maps
zh_cn: 地图放大级别

source: Zoom Levels 0 - 19
nl_nl: Zoomniveaus 0 - 19
zh_cn: 放大倍数0-19

source: Select 404 Page
nl_nl: Selecteer 404 Pagina
zh_cn: 选择 404页面

source: This page is shown when page not found on your site.
nl_nl: Deze pagina wordt weergegeven wanneer een pagina niet gevonden wordt op uw site.
zh_cn: 未找到该页面.

source: User redirected to this page when page not found.
nl_nl: Gebruiker wordt doorgestuurd naar deze pagina als pagina niet gevonden wordt.
zh_cn: 为找到用户指定页面.

source: Disable XMLRPC/RSD/WLWManifest
zh_cn: 使 XMLRPC/RSD/WLWManifest无效

source: Remove security vulnerabilities
zh_cn: 删除安全漏洞

source: Removes vulnerabilities at expense of ability to login via remote apps.
zh_cn: 取消漏洞的费用通过APP登录的能力。

source: Author & Credits
nl_nl: Auteur & Credits
zh_cn: 作者信息

source: Credits and Author of the Website
nl_nl: Credits en auteur van de Website
zh_cn: 本网站作者信息

source: Changes the reference to Author {VibeThemes}
nl_nl: Verandert de verwijzing naar de auteur {VibeThemes}
zh_cn: 改变作者参考信息

source: Theme Information
nl_nl: Thema informatie
zh_cn: 主题信息

source: Please enter some content to post.
nl_nl: Voeg inhoud toe om te posten.
zh_cn: 请输入文章内容

source: There was a problem posting your update, please try again.
nl_nl: Er was een probleem bij het versturen van de update, probeer het opnieuw.
zh_cn: 你发布的文章存在问题，请重试。

source: Please do not leave the comment area blank.
nl_nl: Deze commentaar ruimte niet leeg laten aub.
zh_cn: 请勿填写空白评论。

source: There was an error posting that reply, please try again.
nl_nl: Er is een fout opgetreden bij posten van het antwoord, probeer het opnieuw.
zh_cn: 这个文章存在错误，请重试。

source: There was a problem when deleting. Please try again.
nl_nl: Er was een probleem bij het wissen. Probeer het opnieuw.
zh_cn: 删除存在错误，请重试。

source: Remove Favorite
nl_nl: Verwijder Favoriet
zh_cn: 删除收藏

source: Favorite
nl_nl: Favoriet
zh_cn: 收藏

source: Remove Invite
nl_nl: Verwijder Genodigde
zh_cn: 删除邀请

source: %s has previously requested to join this group. Sending an invitation will automatically add the member to the group.
nl_nl: %s heeft eerder verzocht om bij deze groep aan te sluiten. Door het versturen van een uitnodiging zal het lid automatisch toegevoegd worden aan de groep.
zh_cn: %s 已申请加入该组，发送邀请并自动加入该组中。

source: Friendship could not be canceled.
nl_nl: Vriendschap kan niet geannuleerd worden.
zh_cn: 关系不能取消

source: Add Friend
nl_nl: Vriend toevoegen
zh_cn: 加为好友

source: Friendship could not be requested.
nl_nl: Het vriendschapsverzoek kan niet worden aangevraagd.
zh_cn: 无法申请为好友

source: Cancel Friendship Request
nl_nl: Het vriendschapsverzoek is geannuleerd.
zh_cn: 取消好友申请

source: Friendship request could not be cancelled.
nl_nl: Het vriendschapsverzoek kan niet geannuleerd worden.
zh_cn: 加为好友的申请无法取消

source: Request Pending
nl_nl: De aanvraag is nog onbeslist
zh_cn: 等待申请

source: There was a problem accepting that request. Please try again.
nl_nl: Er was een probleem bij de bevestiging van de aanvraag. Probeer het opnieuw.
zh_cn: 申请存在问题，请重试。

source: There was a problem rejecting that request. Please try again.
nl_nl: Er was een probleem bij het afwijzen van de aanvraag. Probeer het opnieuw.
zh_cn: 拒绝申请有问题，请重试。

source: Error joining group
nl_nl: Foutmelding aansluiting groep
zh_cn: 加入群组存在错误

source: Leave Group
nl_nl: Uitloggen Groep
zh_cn: 离开该群组

source: Error requesting membership
nl_nl: Aanvraag lidmaatschap
zh_cn: 申请会员存在错误

source: Membership Requested
nl_nl: Lidmaatschap aangevraagd
zh_cn: 会员申请

source: Error leaving group
nl_nl: Foutmelding uitloggen groep
zh_cn: 离开群组存在错误

source: Join Group
nl_nl: Lid worden van de groep
zh_cn: 加入该群

source: Request Membership
nl_nl: Aanvraag lidmaatschap
zh_cn: 申请会员

source: There was a problem closing the notice.
nl_nl: Er was een probleem bij het sluiten van het bericht.
zh_cn: 关闭通知是存在问题

source: Sent %s
nl_nl: Verzenden %s
zh_cn: 发送 %s

source: There was a problem sending that reply. Please try again.
nl_nl: Er was een probleem verzenden van het antwoord. Probeer het opnieuw.
zh_cn: 发送回复存在问题，请重试

source: There was a problem marking messages as unread.
nl_nl: Er was een probleem om de berichten als ongelezen te markeren.
zh_cn: 标记信息为未读存时有问题。

source: There was a problem marking messages as read.
nl_nl: Er was een probleem om de berichten als gelezen te markeren.
zh_cn: 标记信息为未读存时有问题。

source: There was a problem deleting messages.
nl_nl: Er was een probleem bij het verwijderen van de berichten.
zh_cn: 删除消息存在问题。

source: Messages deleted.
nl_nl: Verwijder berichten.
zh_cn: 信息已删除

source: Load More
zh_cn: 载入更多

source: Sorry, there was no activity found. Please try a different filter.
nl_nl: Sorry, er is geen activiteit gevonden. Probeer een andere filter.
zh_cn: 抱歉，暂时没有找到活动，请重新筛选。

source: <a href="%1$s">%2$s</a> replied <a href="%3$s" class="activity-time-since"><span class="time-since">%4$s</span></a>
nl_nl: <a href="%1$s">%2$s</a> antwoordde <a href="%3$s" klas="activiteit-tijd-sinds"><span klas="tijd-sinds">%4$s</span></a>
zh_cn: <a href="%1$s">%2$s</a> 已回复<a href="%3$s" class="activity-time-since"><span class="time-since">%4$s</span></a>

source: In reply to:
nl_nl: In antwoord op:
zh_cn: 回复：

source: View Thread / Permalink
nl_nl: Bekijk discussie / Permalink
zh_cn: 查看线索/链接

source: View
nl_nl: Bekijk
zh_cn: 查看

source: Comment <span>%s</span>
nl_nl: Commentaar <span>%s</span>
zh_cn: 评论<span>%s</span>

source: or press esc to cancel.
nl_nl: of druk esc om te annuleren.
zh_cn: 或按ESC键取消

source: The public activity for everyone on this site.
nl_nl: De publieke activiteit voor iedereen op deze site.
zh_cn: 给大家全部展示活动

source: All Members <span>%s</span>
nl_nl: Alle leden <span>%s</span>
zh_cn: 全部会员 <span>%s</span>

source: The activity of my friends only.
nl_nl: Enkel de activiteiten van mijn vrienden
zh_cn: 只显示好友活动

source: My Friends <span>%s</span>
nl_nl: Mijn vrienden <span>%s</span>
zh_cn: 我的好友 <span>%s</span>

source: The activity of groups I am a member of.
nl_nl: De groepsactiviteiten waar ik lid van ben.
zh_cn: 显示我所在群组的活动

source: My Groups <span>%s</span>
nl_nl: Mijn groepen <span>%s</span>
zh_cn: 我的群组 <span>%s</span>

source: The activity I've marked as a favorite.
nl_nl: De activiteit die ik als favoriet gemarkeerd heb.
zh_cn: 该活动我已标注并收藏

source: My Favorites <span>%s</span>
nl_nl: Mijn favorieten <span>%s</span>
zh_cn: 我的收藏 <span>%s</span>

source: Activity that I have been mentioned in.
nl_nl: Activiteiten waarbij ik vermeld ben.
zh_cn: 我一直期待的活动。

source: Mentions
nl_nl: Vermeldingen
zh_cn: 关注

# Number of new activity mentions
source: %s new
nl_nl: %s Nieuw
zh_cn: %s 最新

source: RSS Feed
zh_cn: 博客地址

source: RSS
zh_cn: 博客地址

source: Show:
nl_nl: Toon:
zh_cn: 展示:

source: Everything
nl_nl: Alles
zh_cn: 全部内容

source: Updates
zh_cn: 更新

source: Comments
nl_nl: Commentaren
zh_cn: 评论

source: Forum Topics
nl_nl: Forum Onderwerpen
zh_cn: 论坛主题

source: Forum Replies
nl_nl: Forum Reacties
zh_cn: 论坛回复

source: New Groups
nl_nl: Nieuwe groepen
zh_cn: 新群组

source: Group Memberships
nl_nl: Lidmaatschap in groep
zh_cn: 群组会员

source: Friendships
nl_nl: Vriendschappen
zh_cn: 好友

source: New Members
nl_nl: Nieuwe leden
zh_cn: 新会员

source: What's new in %s, %s?
nl_nl: Wat is nieuw in %s, %s?
zh_cn: 有什么最新的 %s, %s?

source: What's new, %s?
nl_nl: Wat is nieuw %s?
zh_cn: 新鲜事, %s?

source: Post Update
nl_nl: Bericht bijwerken
zh_cn: 文章更新

source: Post in
zh_cn: 发布

source: My Profile
nl_nl: Mijn Profiel
zh_cn: 我的资料

source: Sorry, there were no sites found.
nl_nl: Sorry, er zijn geen sites gevonden.
zh_cn: 抱歉，无法找到该网站

source: Site Directory
nl_nl: Site Index
zh_cn: 网站目录

source: Site registration is currently disabled
nl_nl: Site registratie is momenteel uitgeschakeld
zh_cn: 网站注册目前已停用

source: Create a Site
nl_nl: Maak een site
zh_cn: 创建站点

source: All Sites <span>%s</span>
nl_nl: Alle Sites <span>%s</span>
zh_cn: 站点 <span>%s</span>

source: My Sites <span>%s</span>
nl_nl: Mijn Sites <span>%s</span>
zh_cn: 我的站点 <span>%s</span>

source: Last Active
nl_nl: Laatst actief
zh_cn: 最后活动

source: Newest
nl_nl: Nieuwste
zh_cn: 最新的

source: Instructing Courses <span>%s</span>
nl_nl: Cursusinstructies <span>%s</span>
zh_cn: 指导课程 <span>%s</span>

source: Select Order
nl_nl: Selecteer Bestelling
zh_cn: 排列方式

source: Newly Published
nl_nl: Nieuwe publicaties
zh_cn: 最新发布

source: You have not created any Course.
nl_nl: U heeft nog geen cursus aangemaakt
zh_cn: 您没有创建任何课程。

source: Submissions
nl_nl: Inschrijvingen
zh_cn: 提交

source: Activity
nl_nl: Activiteit
zh_cn: 活动

source: Stats
nl_nl: Statistieken
zh_cn: 统计

source: Total number of Students in course
nl_nl: Totaal aantal studenten in de cursus
zh_cn: 课程全部学员数

source: Students Currently taking this course
nl_nl: Studenten die deze cursus momenteel volgen
zh_cn: 目前正在学习的学员数

source: Reset Course for User
nl_nl: Stel de cursus opnieuw in voor de gebruiker
zh_cn: 为用户重置课程

source: See Course stats for User
nl_nl: Bekijk de gebruikersstatistieken
zh_cn: 查看用户课程成绩

source: See User Activity in Course
nl_nl: Gebruikersactiviteit bekijken in deze cursus
zh_cn: 查看参见课程活动的用户

source: Remove User from this Course
nl_nl: Verwijder deze gebruiker uit deze cursus
zh_cn: 确认

source: No Students found.
nl_nl: Geen Studenten gevonden.
zh_cn: 还未有学员

source: BULK ACTIONS
nl_nl: BULKACTIES
zh_cn: 批量操作

source: Instructors
nl_nl: Legevers
zh_cn: 讲师

source: FREE
nl_nl: GRATIS
zh_cn: 免费

source: minutes
nl_nl: minuten
zh_cn: 分

source: STUDENTS ENROLLED
nl_nl: INGESCHREVEN STUDENTEN
zh_cn: 学生入学

source: READ MORE
nl_nl: LEES MEER
zh_cn: 更多

source: LESS
nl_nl: MINDER
zh_cn: 较少

source: Total Number of Students who took this course
nl_nl: Aantal studenten die deze cursus gevolgd heeft
zh_cn: 学习课程总人数

source: Average Percentage obtained by Students
nl_nl: Gemiddeld percentage die behaald is door de studenten
zh_cn: 学员平均通过率

source: Number of Students who got a Badge
nl_nl: Aantal studenten die een badge gekregen hebben
zh_cn: 获得徽章学员数

source: Number of Passed Students
nl_nl: Aantal studenten die geslaagd zijn
zh_cn: 完成课程学员数

source: Average Marks obtained by Students
nl_nl: Gemiddeld behaald cijfer door de studenten
zh_cn: 学员平均成绩

source: No curriculum defined
zh_cn: 沒有課程定位

source: Average Marks in Quiz
nl_nl: Gemiddeld behaald cijfer in de test
zh_cn: 测试平均成绩

source: Calculate :
nl_nl: Bereken :
zh_cn: 计算:

source: Calculate Statistics for Course
nl_nl: Bereken de statistieken voor de cursus
zh_cn: 计算课程统计表

source: ASSIGNMENTS SUBMISSIONS
nl_nl: INGEDIENDE OPDRACHTEN
zh_cn: 提交作业

source: Reset Assignment for User
nl_nl: Stel de opdracht opnieuw in voor de gebruiker
zh_cn: 给用户重新分配

source: Evaluate Assignment :
nl_nl: Evalueer opdracht :
zh_cn: 作业测评:

source: QUIZ SUBMISSIONS
nl_nl: INGEDIENDE TESTEN
zh_cn: 提交测试

source: Reset Quiz for User
nl_nl: Stel de test opnieuw in voor de student
zh_cn: 为用户重置测试

source: Evaluate Quiz for User
nl_nl: Evalueer de test voor de student
zh_cn: 为用户评估测试

source: COURSE SUBMISSIONS
nl_nl: INGEDIENDE CURSUSSEN
zh_cn: 提交课程

source: Evaluate Course for User
nl_nl: Evalueer de cursus voor de gebruiker
zh_cn: 为用户评估课程

source: Topic
nl_nl: Onderwerp
zh_cn: 话题

source: Freshness
zh_cn: 新鲜度

source: Permanent link to this post
nl_nl: Permanente link naar dit bericht
zh_cn: 本文章永久链接

source: Started by %1$s
nl_nl: Starten bij %1$s
zh_cn: 启动由 %1$s

source: in %1$s
zh_cn: 在 %1$s

source: Sorry, there were no forum topics found.
nl_nl: Sorry, er zijn geen forum onderwerpen gevonden.
zh_cn: 抱歉，该论坛无法搜索到该话题

source: Forums Directory
nl_nl: Forums Index
zh_cn: 论坛目录

source: New Topic
nl_nl: Nieuw onderwerp
zh_cn: 新话题

source: All Topics <span>%s</span>
nl_nl: Alle onderwerpen <span>%s</span>
zh_cn: 全部话题 <span>%s</span>

source: My Topics <span>%s</span>
nl_nl: Mijn onderwerpen <span>%s</span>
zh_cn: 我的话题 <span>%s</span>

source: Most Posts
nl_nl: De meeste berichten
zh_cn: 大多数贴

source: Unreplied
nl_nl: Onbeantwoord
zh_cn: 无回复的

source: Create New Topic:
nl_nl: Creër een nieuw onderwerp:
zh_cn: 创建新帖:

source: Title:
nl_nl: Titel:
zh_cn: 标题:

source: Content:
nl_nl: Inhoud:
zh_cn: 内容:

source: Tags (comma separated):
nl_nl: Tags (komma gescheiden):
zh_cn: 标签 (逗号分隔):

source: Post In Group Forum:
nl_nl: Post In forum groep
zh_cn: 群论坛的文章:

source: Post Topic
nl_nl: Post bericht
zh_cn: 文章话题

source: Cancel
nl_nl: Annuleren
zh_cn: 取消

source: You are not a member of any groups so you don't have any group forums you can post in. To start posting, first find a group that matches the topic subject you'd like to start. If this group does not exist, why not <a href='%s'>create a new group</a>? Once you have joined or created the group you can post your topic in that group's forum.
nl_nl: U bent geen lid van een groep, u kan niet in een groep forums berichten plaatsen. Om berichten te plaatsen, zoek eerst een groep met een onderwerp die bij uw berichten past. Als deze groep niet bestaat, waarom niet <a href='%s'> een nieuwe groep maken </a>? Zodra u lid bent van de groep, kunt uw onderwerp posten in het forum van die groep.
zh_cn: 你目前不属于任何一个论坛组，你无法发布文章或话题。要发布文章请先选择你喜欢的群组，如果该群组不存在，为何不 <a href='%s'> 创建一个新的群组 </a>? 当你加入或创建了一个群组便可以再该群组发布文章。

source: Only Instructors can create groups
nl_nl: Alleen lesgevers kunnen groepen maken
zh_cn: 只允许讲师建立群组

source: Only Admins can create groups
nl_nl: Alleen Admins kunnen groepen maken
zh_cn: 只允许管理员建立群组

source: Groups Directory
nl_nl: Groepsindex
zh_cn: 群组目录

source: Group Name (required)
nl_nl: Groepsnaam (verplicht)
zh_cn: 群组名 (必填)

source: Group Description (required)
nl_nl: Groepsbeschrijving (verplicht)
zh_cn: 群组描述 (必填)

source: Privacy Options
nl_nl: Privacy-opties
zh_cn: 隐私选项

source: This is a public group
nl_nl: Dit is een openbare groep
zh_cn: 该群为公共群

source: Any site member can join this group.
nl_nl: Elk site lid kan lid worden van deze groep.
zh_cn: 成员均可加入本群组

source: This group will be listed in the groups directory and in search results.
nl_nl: Deze groep zal worden opgenomen in de groepsindex en in de zoekresultaten.
zh_cn: 在群组可在群组目录以及搜索中找到

source: Group content and activity will be visible to any site member.
nl_nl: Groepsinhoud en groepsactiviteiten zullen zichtbaar zijn voor alle leden.
zh_cn: 站点成员可查看群组内容以及活动

source: This is a private group
nl_nl: Dit is een privé-groep
zh_cn: 该群为私人群

source: Only users who request membership and are accepted can join the group.
nl_nl: Alleen gebruikers die het lidmaatschap aanvragen en geaccepteerd worden, kunnen lid worden van de groep.
zh_cn: 通过申请后可加入该群

source: Group content and activity will only be visible to members of the group.
nl_nl: Groepsinhoud en groepsactiviteiten zijn alleen toegankelijk voor de groepsleden.
zh_cn: 群组内容只对会员可见

source: This is a hidden group
nl_nl: Dit is een verborgen groep
zh_cn: 该群为隐身群组

source: Only users who are invited can join the group.
nl_nl: Alleen gebruikers die uitgenodigd zijn, kunnen lid worden van de groep.
zh_cn: 收到邀请才可加入该群组

source: This group will not be listed in the groups directory or search results.
nl_nl: Deze groep zal niet worden opgenomen in de groepsindex of in de zoekresultaten.
zh_cn: 使该群组可在群组目录以及搜索中无法显示

source: Group Invitations
nl_nl: Groepsuitnodigingen
zh_cn: 群组邀请

source: Which members of this group are allowed to invite others?
nl_nl: Welke leden van deze groep mogen anderen uitnodigen?
zh_cn: 本群组哪位成员能邀请其他人加入?

source: All group members
nl_nl: Alle groepsleden
zh_cn: 全体群组成员

source: Group admins and mods only
nl_nl: Enkel groepbeheerders en moderators
zh_cn: 群组管理和版主

source: Group admins only
nl_nl: Enkel voor groepbeheerders
zh_cn: 群组管理员

source: Group Forums
nl_nl: Groep Forums
zh_cn: 群论坛

source: Should this group have a forum?
nl_nl: Zou deze groep een forum nodig hebben?
zh_cn: 群组有论坛么?

source: Enable discussion forum
nl_nl: Discussieforum Inschakelen
zh_cn: 启用论坛

source: <strong>Attention Site Admin:</strong> Group forums require the <a href="%s">correct setup and configuration</a> of a bbPress installation.
zh_cn: <strong> 系统管理员请注意: </strong>群组论坛需要 <a href="%s"> 正确的安装以及配置 </a>bbPress插件.

source: Upload an image to use as an avatar for this group. The image will be shown on the main group page, and in search results.
nl_nl: Upload een om als afbeelding te gebruiken als avatar voor deze groep. Het beeld wordt weergegeven op de hoofdgroep pagina en in de zoekresultaten.
zh_cn: 上传图片作为本群组的头像。图像将显示在群的主页面，并在搜索结果中显示。

source: Upload Image
nl_nl: Beeld opladen
zh_cn: 上传图像

source: To skip the avatar upload process, hit the "Next Step" button.
nl_nl: Om het avatar uploaden over te slaan, druk op de knop "Volgende stap".
zh_cn: 跳过头像上传，请点击 "下一步"按钮

source: Crop Group Avatar
nl_nl: Snij Groepsavatar bij
zh_cn: 修剪群头像

source: Avatar to crop
nl_nl: Avatar om bij te snijden
zh_cn: 修剪头像

source: Avatar preview
zh_cn: 头像预览

source: Crop Image
nl_nl: Snij beeld bij
zh_cn: 修剪图像

source: Select people to invite from your friends list.
nl_nl: Selecteer de mensen die u wilt uitnodigen uit uw vriendenlijst.
zh_cn: 从好友列表中邀请

source: Once you have built up friend connections you will be able to invite others to your group.
nl_nl: Zodra u vriendennetwerk hebt aangemaakt, zal u in staat om anderen uit te nodigen voor uw groep.
zh_cn: 当你邀请成为好友后就可以邀请他们加入你的群组中。

source: Back to Previous Step
nl_nl: Terug naar de Vorige Stap
zh_cn: 返回上一步

source: Next Step
nl_nl: Volgende Stap
zh_cn: 下一步

source: Create Group and Continue
nl_nl: Groep Creëren en Doorgaan
zh_cn: 继续创建群组

source: Finish
nl_nl: Einde
zh_cn: 完成

source: active %s
nl_nl: actief %s
zh_cn: 激活 %s

source: There were no groups found.
nl_nl: Er zijn geen groepen gevonden.
zh_cn: 没有找到群组

source: Create a Group
nl_nl: Creër een groep
zh_cn: 创建群组

source: All Groups <span>%s</span>
nl_nl: Alle groepen <span>%s</span>
zh_cn: 全部群组<span>%s</span>

source: Notify group members of these changes via email
nl_nl: Verwittig de groepsleden van deze wijzigingen via e-mail
zh_cn: 通过邮件通知群组成员

source: Save Changes
nl_nl: Bewaar wijzigingen
zh_cn: 保存修改

source: If you'd like to remove the existing avatar but not upload a new one, please use the delete avatar button.
nl_nl: Indien u graag de bestaande avatar wil verwijderen, maar geen nieuwe wil uploaden, gebruik dan de verwijder avatar knop.
zh_cn: 若想删除目前的头像并不想上传新的头像请直接点击删除头像按钮

source: Delete Avatar
nl_nl: Verwijder Avatar
zh_cn: 删除头像

source: Crop Avatar
nl_nl: Snij Avatar bij
zh_cn: 修剪头像

source: Administrators
zh_cn: 管理员

source: Profile picture of %s
nl_nl: Profielafbeelding van %s
zh_cn: 文档的图片 %s

source: Demote to Member
nl_nl: Degraderen tot Lid
zh_cn: 降级为普通成员

source: Moderators
zh_cn: 版主

source: Promote to Admin
nl_nl: Promoveer tot beheerder
zh_cn: 推送给管理员

source: (banned)
nl_nl: (verboden)
zh_cn: (禁止)

source: Unban this member
nl_nl: Unban dit lid
zh_cn: 允许该成员

source: Remove Ban
nl_nl: Verwijder verbod
zh_cn: 删除禁止

source: Kick and ban this member
nl_nl: Kick en ban dit lid
zh_cn: 禁止并剔出该成员

source: Kick &amp; Ban
zh_cn: 踢出&amp; 禁止

source: Promote to Mod
nl_nl: Promoveer tot Mod
zh_cn: 推送给模块

source: Remove this member
nl_nl: Verwijder dit lid
zh_cn: 删除该成员

source: Remove from group
nl_nl: Verwijder uit de groep
zh_cn: 从群组中删除

source: This group has no members.
nl_nl: Deze groep heeft geen leden
zh_cn: 该群组没有任何成员

source: Accept
nl_nl: Accepteren
zh_cn: 接受

source: Reject
nl_nl: Afwijzen
zh_cn: 拒绝

source: There are no pending membership requests.
nl_nl: U hebt geen openstaande lidmaatschapsverzoeken.
zh_cn: 暂无会员申请待办理

source: WARNING: Deleting this group will completely remove ALL content associated with it. There is no way back, please be careful with this option.
nl_nl: WAARSCHUWING: indien u deze groep verwijdert, wordt alle inhoud die ermee verbonden is, volledig gewist. Er is geen weg terug, wees voorzichtig met deze optie.
zh_cn: 警告: 删除该群组将会删除全部内容，没有任何方法可恢复，请谨慎选择。

source: I understand the consequences of deleting this group.
nl_nl: Ik begrijp de gevolgen van het schrappen van deze groep.
zh_cn: 我已了解删除群组的潜在危险

source: Delete Group
nl_nl: Verwijder groep
zh_cn: 删除群组

source: Forum Directory
nl_nl: Forum Index
zh_cn: 论坛目录

source: You will auto join this group when you start a new topic.
nl_nl: U wordt automatisch lid van deze groep als u een nieuw onderwerp start.
zh_cn: 当你创建一个新的话题时系统会自动让你加入该群组中

source: Post a New Topic:
nl_nl: Plaats een nieuw onderwerp:
zh_cn: 发布新的话题:

source: You are requesting to become a member of the group '%s'.
nl_nl: U vraagt ​​om een lid van de groep '%s' te worden.
zh_cn: 你正申请成为该群组的成员 '%s'.

source: Comments (optional)
nl_nl: Opmerkingen (optioneel)
zh_cn: 评论 (可选的)

source: Send Request
nl_nl: Verstuur aanvraag
zh_cn: 发送申请

source: Send Invites
nl_nl: Uitnodigingen verzenden
zh_cn: 发送邀请

source: Edit:
nl_nl: Bewerk:
zh_cn: 编辑

source: This topic does not exist.
nl_nl: Dit onderwerp bestaat niet.
zh_cn: 该话题不存在.

source: New Reply
nl_nl: Nieuwe reactie
zh_cn: 最新回复

source: Topic tags:
nl_nl: Onderwerp tags:
zh_cn: 话题标签:

source: %1$s said %2$s:
nl_nl: %1$s zei %2$s:
zh_cn: %1$s 评论到 %2$s:

source: There are no posts for this topic.
nl_nl: Er zijn geen berichten voor dit onderwerp.
zh_cn: 没有该话题的相关文章

source: You will auto join this group when you reply to this topic.
nl_nl: U wordt automatisch lid van deze groep als u antwoordt op dit onderwerp.
zh_cn: 当你回复话题后系统会自动让你加入该群组中

source: Add a reply:
nl_nl: Voeg een reactie toe:
zh_cn: 增加回复:

source: Post Reply
nl_nl: Antwoord
zh_cn: 发布回帖

source: This topic is closed, replies are no longer accepted.
nl_nl: Dit onderwerp is gesloten, antwoorden worden niet meer geaccepteerd.
zh_cn: 该话题已关闭，回帖将不再受理

source: Badges
zh_cn: 徽章

source: Certifications
nl_nl: Certificaten
zh_cn: 证书

source: Check all Courses created by
nl_nl: Controleer alle cursussen die gecreëerd zijn door
zh_cn: 查看全部课程创建人

source: Course
nl_nl: Cursus
zh_cn: 课程:

source: Unknown error.
nl_nl: Onbekende fout.
zh_cn: 未知错误

source: Please save the changes again.
nl_nl: Sla de wijzigingen opnieuw op.
zh_cn: 请保存修改设置
