Repository: farrisfehilly/wplms
Catalog: languages/*.po
Languages: nl_nl, zh_cn

source: Your avatar will be used on your profile and throughout the site. To change your avatar, please create an account with <a href="http://gravatar.com">Gravatar</a> using the same email address as you used to register with this site.
nl_nl: Uw avatar zal worden gebruikt op uw profiel en op de hele site. Om uw avatar aan te passen, maakt u een account aan met <a href="http://gravatar.com">Gravatar</a> met hetzelfde e-mailadres dat u gebruikt hebt om te registreren op deze site.
zh_cn: 您的头像将在本网站中作为您的个人资料进行展示，想改变头像，请点击创建账户后链接 <a href="http://gravatar.com">Gravatar头像</a>系统会自动使用它，或者您可以从电脑上传您喜欢的头像。

source: Editing '%s' Profile Group
nl_nl: Editeer '%s' Groepsprofiel
zh_cn: 编辑群组资料 '%s'

source: (required)
nl_nl: (vereist)
zh_cn: (必须的)

source: Clear
nl_nl: Wis
zh_cn: 清除

source: This field can be seen by: <span class="current-visibility-level">%s</span>
nl_nl: Dit veld is zichtbaar voor: <span class="current-visibility-level">%s</span>
zh_cn: 该文件能观看的有: <span class="current-visibility-level">%s</span>

source: Change
nl_nl: Aanpassen
zh_cn: 更改

source: Who can see this field?
nl_nl: Wie kan dit veld zien?
zh_cn: 谁能看到该文件?

source: %s's Profile
nl_nl: %s's Profiel
zh_cn: %s 档案

source: About Me
nl_nl: Over mezelf
zh_cn: 关于我

source: Jabber
zh_cn: 模糊的

source: AOL Messenger
zh_cn: AOL 消息

source: Yahoo Messenger
zh_cn: Yahoo 消息

source: Capabilities
nl_nl: Mogelijkheden
zh_cn: 性能

source: This user is a spammer.
nl_nl: Deze gebruiker is een spammer.
zh_cn: 该用户是垃圾邮件发送人

source: Save
nl_nl: Bewaar
zh_cn: 保存

source: Delete Account
nl_nl: Account verwijderen
zh_cn: 删除账户

source: Deleting your account will delete all of the content you have created. It will be completely irrecoverable.
nl_nl: Bij het verwijderen van uw account worden alle gegevens verwijderd. Deze bewerking kan niet ongedaan gemaakt worden.
zh_cn: 删除您已创建的账户以及相关信息，该操作将无法恢复.

source: Deleting this account will delete all of the content it has created. It will be completely irrecoverable.
nl_nl: Bij het verwijderen van dit account worden alle gegevens verwijderd. Deze bewerking kan niet ongedaan gemaakt worden.
zh_cn: 删除本账户以及账户的相关信息，该操作将无法恢复.

source: I understand the consequences.
nl_nl: Ik begrijp de gevolgen.
zh_cn: 我已清楚明白相关结果.

source: General Settings
nl_nl: Algemene instellingen
zh_cn: 常规设置

source: Current Password <span>(required to update email or change current password)</span>
nl_nl: Huidig wachtwoord <span>(vereist om e-mail bij te werken of wachtwoord te wijzigen)</span>
zh_cn: 当前密码 <span>(需要更新电子邮件或者更改当前密码) </span>

source: Password Lost and Found
nl_nl: Wachtwoord verloren en gevonden
zh_cn: 找回密码

source: Lost your password?
nl_nl: Wachtwoord verloren?
zh_cn: 忘记密码?

source: Account Email
nl_nl: E-mail Account
zh_cn: 邮件地址

source: Change Password <span>(leave blank for no change)</span>
nl_nl: Wachtwoord wijzigen <span>(leeg laten als u geen verandering wenst)</span>
zh_cn: 修改密码 <span> (留空可不用修改) </span>

source: New Password
nl_nl: Nieuw wachtwoord
zh_cn: 新密码

source: Repeat New Password
nl_nl: Herhaal nieuw wachtwoord
zh_cn: 重复新密码

source: Email Notification
nl_nl: E-mail Notificatie
zh_cn: 邮件通知

source: Send an email notice when:
nl_nl: Stuur een e-mail wanneer:
zh_cn: 发送邮件通知:

source: Visibility
nl_nl: Zichtbaarheid
zh_cn: 可见

source: Options
nl_nl: Instellingen
zh_cn: 选择

source: Options Panel created using
nl_nl: Instellingenbord gemaakt met behulp van
zh_cn: 使用已创建的选择面板

source: Import / Export
nl_nl: Importeer / Exporteer
zh_cn: 导入/ 导出

source: Dev Mode Info
zh_cn: 开发模式信息

source: Are you sure? Resetting will loose all custom values.
nl_nl: Bent u zeker? Aangepaste instellingen zullen verwijderd worden.
zh_cn: 你确定? 返回初始设置将删除全部自定义数值信息.

source: <strong>Settings Imported!</strong>
nl_nl: <strong>Geïmporteerde instellingen!</strong>
zh_cn: <strong>设置导入!</strong>

source: <strong>Settings Saved!</strong>
nl_nl: <strong>Instellingen bewaard!!</strong>
zh_cn: <strong>保存设置!</strong>

source: <strong>Settings have changed!, you should save them!</strong>
nl_nl: <strong>De instellingen zijn gewijzigd, gelieve deze te bewaren!</strong>
zh_cn: <strong>设置已更改！请保存设置！</strong>

source: <strong><span></span> error(s) were found!</strong>
nl_nl: <strong><span></span> fout(en) gevonden!</strong>
zh_cn: <strong><span></span> 错误(s) !</strong>

source: <strong><span></span> warning(s) were found!</strong>
nl_nl: <strong><span></span> waarschuwing(en) gevonden!</strong>
zh_cn: <strong><span></span> 警告(s) !</strong>

source: Import / Export Options
nl_nl: Importeer / Exporteer Opties
zh_cn: 导入 / 导出选项

source: Import Options
nl_nl: Importeer Opties
zh_cn: 导入选项

source: Import from file
zh_cn: 从文件导入

source: Import from URL
zh_cn: 从网站导入

source: Input your backup file below and hit Import to restore your sites options from a backup.
nl_nl: Voeg uw backup file hieronder in en druk op Importeer om de instellingen van uw site te herstellen
zh_cn: 输入您的备份文件并点击导入，从备份选项中恢复你的网站。

source: Input the URL to another sites options set and hit Import to load the options from that site.
nl_nl: Importeer de URL naar een andere siteinstellingenset en druk op Importeer om de instellingen van deze site te laden.
zh_cn: 输入URL转到另一个网站选项设置并从该网站导入加载选项。

source: Import
nl_nl: Importeer
zh_cn: 导入

source: WARNING! This will overwrite any existing options, please proceed with caution!
nl_nl: WAARSCHUWING! Alle bestaande instellingen zullen overschreven worden, wees voorzichtig!
zh_cn: 警告! 这将覆盖原有设置，请谨慎操作！

source: Export Options
nl_nl: Exporteer opties
zh_cn: 导出选项

source: Here you can copy/download your themes current option settings. Keep this safe as you can use it as a backup should anything go wrong. Or you can use it to restore your settings on this site (or any other site). You also have the handy option to copy the link to yours sites settings. Which you can then use to duplicate on another site
nl_nl: Hier kan u uw huidige instellingen kopiëren/downloaden. Bewaar deze gegevens op een veilige plaats, u kan ze gebruiken als back-up. Of u kan ze gebruiken om uw instellingen op deze site te herstellen (of een andere site). U heeft tevens de handige optie om de link te kopiëren naar uw instellingen. Deze kan u vervolgens gebruiken om deze te dupliceren op een andere site.
zh_cn: 在这里，您可以复制/下载你的主题目前的选项设置。保持这个安全的，因为你可以用它作为备份应该有什么地方错了。或者你可以用它来在本网站（或任何其他网站）恢复设置。您还可以方便的选项复制链接到你的网站设置。然后你可以用它来复制其他网站上

source: Download
zh_cn: 下载附件

source: Copy Link
zh_cn: 复制连接

source: Reset to Defaults
nl_nl: Herstel standaardinstellingen
zh_cn: 重置默认值

source: To:
nl_nl: Aan:
zh_cn: 至

source: Add New List Field
nl_nl: Voeg nieuw veld toe
zh_cn: 添加新列表字符

source: Add More
nl_nl: Meer toevoegen
zh_cn: 添加更多

source: Add New Listing Taxonomy
nl_nl: Nieuwe taxonomielijst toevoegen
zh_cn: 添加新分类列表

source: Upload Font
nl_nl: Lettertype opladen
zh_cn: 上传字体

source: Font Preview
nl_nl: Voorvertoning lettertypes
zh_cn: 查看字体

source: Export Code
zh_cn: 导入/ 导出

source: (Copy export code and paste it in import area of other WordPress isntallation)
zh_cn: （复制导出代码并将其粘贴在其他的WordPress isntallation导入区）

source: Import Code
zh_cn: 导入代码

source: Browse
nl_nl: Bladeren
zh_cn: 浏览

source: Remove Upload
nl_nl: Verwijder upload
zh_cn: 删除上传

source: Add Custom Posts
nl_nl: Voeg aangepaste berichten toe
zh_cn: 添加自定义文章

source: Enter Full URL of the page
nl_nl: Geef de volledige URL van de pagina in
zh_cn: 输入文章完整的URL

source: Add Social Icons
nl_nl: Voeg Social Pictogrammen toe
zh_cn: 添加社交图标

source: Plugin is Inactive
nl_nl: Plugin is Inactief
zh_cn: 插件未启用

source: This field must be a valid color value.
nl_nl: Gelieve in dit veld een geldige kleurwaarde in te geven
zh_cn: 该字段的颜色值必须有效

source: You must provide a comma seperated list of numerical values for this option.
nl_nl: Gelieve een komma gescheiden numerieke lijst in te geven
zh_cn: 你必须在数值间用逗号分开

source: This field must be a valid date.
nl_nl: Gelieve een geldige datum in te geven
zh_cn: 该字段的颜色值必须有效

source: You must provide a valid email for this option.
nl_nl: Gelieve een geldig e-mailadres in te geven.
zh_cn: 本选项需要提供有效的电子邮箱.

source: You must provide a valid API key for this option.
nl_nl: Gelieve een geldige API code in te geven.
zh_cn: 本选项需提供有效的API key.

source: Unable to upload font.
nl_nl: Kan het lettertype niet opladen
zh_cn: 无法上传字体.

source: You must not enter any HTML in this field, all HTML tags have been removed.
nl_nl: U mag geen HTML ingeven in dit veld, alle HTML tags zijn verwijderd.
zh_cn: 你不一定不要输入任何HTML，所有的HTML标签已被删除。

source: You must not enter any special characters in this field, all special characters have been removed.
nl_nl: U mag geen speciale tekens ingeven in dit veld, alle speciale tekens zijn verwijderd.
zh_cn: 你无法在这个框内输入特殊字符，全部的特殊字符将会被删除。

source: You must provide a numerical value for this option.
nl_nl: Gelieve een numeriek getal in te geven.
zh_cn: 您必须提供这个选项的数值。

source: Please enter your Envato Marketplace Username.
nl_nl: Gelieve uw Envato Marketplace Gebruikersnaam in te geven.
zh_cn: 请输入Envato Marketplace用户名

source: Please enter your Envato Marketplace API Key.
nl_nl: Gelieve de Envato Marketplace API Code in te geven
zh_cn: 请输入Envato Marketplace API秘钥

source: The API "set" is a required parameter.
nl_nl: De API "set" is een verplichte parameter.
zh_cn: API "set" 为必填参数

source: The Envato Marketplace "item ID" is a required parameter.
nl_nl: De Envato Marketplace "item ID" is vereist
zh_cn: Envato Marketplace "项目 ID" 是一个永久需要的值

source: You must provide a valid URL for this option.
nl_nl: U moet een geldige URL toevoegen voor deze optie.
zh_cn: 你必须为这个选项有效的URL

source: Your membership is <strong>active</strong>.
nl_nl: Uw lidmaatschap is <strong>actief</strong>.
zh_cn: 你的会员资格已<strong>激活</strong>.

source: Membership Fee
nl_nl: Lidmaatschap Gratis
zh_cn: 会费

# Recurring payment in cost text generation. E.g., $5 every 2 months.
source: %s every %d %s.
nl_nl: %s iedere %d %s.
zh_cn: %s 每个 %d %s.

# Recurring payment in cost text generation. E.g. $5 every month.
source: %s per %s.
zh_cn: %s 每个 %s.

source: Duration
nl_nl: Duur
zh_cn: 期限：

source: Membership Expires
nl_nl: Lidmaatschap is verlopen
zh_cn: 会员账户过期

source: Your first payment will cost %s.
nl_nl: Uw eerste betaling zal %s bedragen
zh_cn: 您第一笔订单共计 %s.

source: Your first %d payments will cost %s.
nl_nl: Uw eerste %d betaling zal %s bedragen.
zh_cn: 您第一笔 %d 订单共计 %s.

source: My Account
nl_nl: Mijn Account
zh_cn: 我的账户

source: Billing Information
nl_nl: Facturatiegegevens
zh_cn: 账单信息

source: Billing Address
nl_nl: Facturatieadres
zh_cn: 账单地址

source: Payment Method
nl_nl: Betalingswijze
zh_cn: 支付方式

source: Edit Billing Information
nl_nl: Editeer facturatiegegevens
zh_cn: 编辑账单信息

source: Past Invoices
nl_nl: Vorige facturen
zh_cn: 已开发票

source: View All Invoices
nl_nl: ZIe alle facturen
zh_cn: 查看全部发票

source: Member Links
nl_nl: Ledenlinks
zh_cn: 会员链接

source: Update Billing Information
nl_nl: Update facturatiegegevens
zh_cn: 更新账单信息

source: Change Membership Level
nl_nl: Verander Lidmaatschapniveau
zh_cn: 更改会员级别

source: Cancel Membership
nl_nl: Verwijder lidmaatschap
zh_cn: 取消会员资格

source: Logged in as <strong>%s</strong>.
nl_nl: Ingelogd als <strong>%s</strong>.
zh_cn: 以 <strong>%s</strong> 登录.

source: logout
zh_cn: 退出

source: Your payment subscription is managed by PayPal. Please <a href="http://www.paypal.com">login to PayPal here</a> to update your billing information.
nl_nl: Uw betaling wordt beheerd door PayPal. Gelieve <a href="http://www.paypal.com">hier in te loggen bij PayPal</a> om uw facturatiegegevens bij te werken.
zh_cn: 您的付款申请已提交给PayPal. 请<a href="http://www.paypal.com">在此登录PayPal</a> 更新您的账单信息

source: First Name
nl_nl: Voornaam
zh_cn: 名

source: Last Name
nl_nl: Familienaam
zh_cn: 姓

source: Address 1
nl_nl: Adres 1
zh_cn: 地址1

source: Address 2
nl_nl: Adres 2
zh_cn: 地址2

source: optional
nl_nl: Optioneel
zh_cn: 可选的

source: City
nl_nl: Stad
zh_cn: 市

source: State
nl_nl: Staat
zh_cn: 省

source: Postal Code
nl_nl: Postcode
zh_cn: 邮递区号

source: City, State Zip
nl_nl: Stad
zh_cn: 城市邮编

source: Country
nl_nl: Land
zh_cn: 国家

source: Phone
nl_nl: Telefoon
zh_cn: 联系电话

source: E-mail Address
nl_nl: E-mailadres
zh_cn: Email地址

source: Confirm E-mail
nl_nl: Bevestigingse-mail
zh_cn: 确认邮箱

source: We accept %s
nl_nl: We accepteren %s
zh_cn: 只接受 %s

source: Credit Card Information
nl_nl: Kredietkaart informatie
zh_cn: 信用卡信息

source: Card Type
nl_nl: Kaarttype
zh_cn: 卡类型

source: Card Number
nl_nl: Kaartnummer
zh_cn: 卡号

source: Expiration Date
nl_nl: Vervaldatum
zh_cn: 有效时间

# Credit card security code, CVV/CCV/CVV2
source: CVV
nl_nl: CCV
zh_cn: 卡号3位有效数字

# link to CVV help
source: what's this?
nl_nl: Wat is dit?
zh_cn: 有什么最新的 %s, %s?

source: Update
zh_cn: 更新

source: This subscription is not recurring. So you don't need to update your billing information.
nl_nl: De inschrijving is geen abonnement. U hoeft uw facturatiegegevens niet bij te werken.
zh_cn: 本信息不是经常性订阅，您不必更新您的账户信息.

source: Are you sure you want to cancel your membership?
nl_nl: Ben je zeker dat je het lidmaatschap wil verwijderen?
zh_cn: 您确定想取消您的会员资格?

source: Yes, cancel my account
nl_nl: Ja, verwijder mijn account
zh_cn: 是，取消我的账户

source: No, keep my account
nl_nl: Nee, hou mijn account
zh_cn: 否，继续保留

source: Click here to go to the home page.
nl_nl: Klik hier om naar de home pagina te gaan.
zh_cn: 单击这返回首页

source: Almost done. Review the membership information and pricing below then <strong>click the "Complete Payment" button</strong> to finish your order.
nl_nl: Bijna klaar. Bekijk de lidmaatschapinfo en de prijs en klik de "Vervolledig Betaling" knop</strong> om uw order af te ronden.
zh_cn: 全部完成. 查看会员信息并检查下方的价格 <strong>点击这 "Complete Payment" 按钮</strong> 完成您的订单

# change membership level link
source: change
nl_nl: Aanpassen
zh_cn: 更改

source: Membership Level
nl_nl: Lidmaatschapniveau
zh_cn: 会员级别

source: You have selected the <strong>%s</strong> membership level.
nl_nl: U heeft het <strong>%s</strong> lidmaatschap niveau.
zh_cn: 您选择了 <strong>%s</strong> 会员级别.

source: <p class="pmpro_level_discount_applied">The <strong>%s</strong> code has been applied to your order.</p>
nl_nl: <p class="pmpro_level_discount_applied">De <strong>%s</strong> code is toegepast op uw order.</p>
zh_cn: <p class="pmpro_level_discount_applied">该 <strong>%s</strong>代码已被使用到订单中。</p>

source: Click here to change your discount code
nl_nl: Klik hier om uw kortingscode te wijzigen
zh_cn: 点击这修改您的折扣代码

source: Do you have a discount code?
nl_nl: Heeft u een kortingscode?
zh_cn: 你有折扣代码么?

source: Click here to enter your discount code
nl_nl: Klik hier om uw kortingscode in te voeren
zh_cn: 点击这里输入您的折扣代码

source: Discount Code
nl_nl: Kortingscode
zh_cn: 折扣代码

source: Apply
nl_nl: Toepassen
zh_cn: 申请

source: Already have an account?
nl_nl: Heeft u al een account?
zh_cn: 已有账户了?

source: Log in here
nl_nl: Inloggen
zh_cn: 在这登录

source: Account Information
nl_nl: Account Informatie
zh_cn: 账户信息

source: Confirm Password
nl_nl: Bevestig wachtwoord
zh_cn: 确认密码

source: Confirm E-mail Address
nl_nl: Bevestig E-mailadres
zh_cn: 确认 email

source: Full Name
nl_nl: Naam
zh_cn: 全名

source: LEAVE THIS BLANK
nl_nl: LAAT DEZE RUIMTE LEEG
zh_cn: 留空白

source: You are logged in as <strong>%s</strong>. If you would like to use a different account for this membership, <a href="%s">log out now</a>.
nl_nl: Je bent ingelogd als <strong>%s</strong>. Als u een ander account wenst te gebruiken voor dit lidmaatschap, <a href="%s">log dan nu uit</a>.
zh_cn: 您正登录的是 <strong>%s</strong>. 若想用其他账户登录这个会员账户, <a href="%s">请退出</a>.

source: Choose your Payment Method
nl_nl: Kies uw Betaalmethode
zh_cn: 选择您的支付方式

source: Check Out with a Credit Card Here
nl_nl: Betalen met een Credit Card Hier
zh_cn: 使用信用卡支付

source: Check Out with PayPal
nl_nl: Betalen met PayPal
zh_cn: 使用PayPal进行支付

source: We Accept %s
nl_nl: We Accepteren %s
zh_cn: 我们只接受 %s

source: Payment Information
nl_nl: Informatie ivm de betaling
zh_cn: 支付信息

source: I agree to the %s
nl_nl: Ik ga akkoord met de % s
zh_cn: 我同意 %s

source: Complete Payment
nl_nl: Vervolledig Betaling
zh_cn: 完成支付

source: Submit and Pay with 2CheckOut
nl_nl: Verzenden en Betalen met 2CheckOut
zh_cn: 同意并提交支付 2CheckOut

source: Submit and Check Out
nl_nl: Verzenden en uitchecken
zh_cn: 提交支付

source: Submit and Confirm
nl_nl: Verzenden en bevestigen
zh_cn: 提交确认

source: Processing...
nl_nl: Verwerking...
zh_cn: 处理中...

source: Your payment has been submitted. Your membership will be activated shortly.
nl_nl: Uw betaling is verzonden. Uw lidmaatschap zal binnenkort worden geactiveerd.
zh_cn: 您的支付已经提交，会员资格随后会激活

source: Thank you for your membership to %s. Your %s membership is now active.
nl_nl: Dank u voor uw lidmaatschap naar % s. Uw %s lidmaatschap is nu actief.
zh_cn: 非常感谢您 %s.您的 %s 会员资格已经激活

source: Below are details about your membership account and a receipt for your initial membership invoice. A welcome email with a copy of your initial membership invoice has been sent to %s.
nl_nl: Hieronder vindt u informatie over uw lidmaatschap en een ontvangstbewijs voor uw eerste factuur. Een welkom e-mail met een kopie van uw eerste factuur is verzonden aan %s.
zh_cn: 以下是关于您的会员账号和收据、发票信息. 您最初的会员信息已经发送至%s.

# Invoice # header. E.g. Invoice #ABCDEF on 2013-01-01.
source: Invoice #%s on %s
nl_nl: Factuur #%s op %s
zh_cn: 发票 #%s 到 %s

source: Print
nl_nl: Afdrukken
zh_cn: 打印

source: Account
zh_cn: 账户

source: Total Billed
nl_nl: Totaalbedrag
zh_cn: 总账单

# credit card type {ending in} xxxx
source: ending in
nl_nl: eindigend op
zh_cn: 截止完成

source: Expiration
nl_nl: Beëindiging
zh_cn: 截止日期

source: Below are details about your membership account. A welcome email with has been sent to %s.
nl_nl: Hierbij de details van uw lidmaatschap. Een welkomste-mail is verzonden naar %s.
zh_cn: 以下是关于您的会员信息. 相关信息已经发送至 %s.

# User without membership is in {pending} status.
source: Pending
nl_nl: Uw gegevens worden verwerkt
zh_cn: 处理中

source: View Your Membership Account &rarr;
nl_nl: Bekijk uw Lidmaatschap Account &rarr;
zh_cn: 查看您的会员账户 &rarr;

source: If your account is not activated within a few minutes, please contact the site owner.
nl_nl: Als uw account niet geactiveerd is binnen een paar minuten, contacteer Admin.
zh_cn: 若您的账户未激活，请联系站点负责人

source: Subtotal
nl_nl: Subtotaal
zh_cn: 小计

source: Tax
nl_nl: BTW
zh_cn: 税

source: Coupon
nl_nl: Korting
zh_cn: 优惠券

source: Total
nl_nl: Totaal
zh_cn: 总计

source: Date
nl_nl: Datum
zh_cn: 日期

source: Invoice #
nl_nl: Factuur #
zh_cn: 发票 #

source: View Invoice
nl_nl: Bekijk Factuur
zh_cn: 查看发票

source: No invoices found.
nl_nl: Geen facturen gevonden.
zh_cn: 发票未找到

source: &larr; View All Invoices
nl_nl: &larr; Bekijk alle Facturen
zh_cn: &larr; 查看全部发票

source: Price
nl_nl: Prijs
zh_cn: 价格

# Choose a level from levels page
source: Select
nl_nl: Kies
zh_cn: 选择

# Clicking to renew from levels page
source: Renew
nl_nl: Vernieuw
zh_cn: 更新

source: Your&nbsp;Level
nl_nl: Uw&nbsp;Niveau
zh_cn: 您的&nbsp;级别

source: &larr; Return to Your Account
nl_nl: &larr; Terug naar uw Account
zh_cn: &larr; 返回至您的账户

source: &larr; Return to Home
nl_nl: &larr; Terug naar Home
zh_cn: &lar返回至首页

source: Account Activated
nl_nl: Account geactiveerd
zh_cn: 账户已激活

source: Activate your Account
nl_nl: Activeer uw Account
zh_cn: 激活您的账户

source: Your account was activated successfully! Your account details have been sent to you in a separate email.
nl_nl: Uw account is succesvol geactiveerd! Uw accountgegevens zijn verzonden naar u in een aparte e-mail.
zh_cn: 您的账户已成功激活! 您的账户信息已经发送至您的邮箱。

source: Your account was activated successfully! You can now <a href="%s">log in</a> with the username and password you provided when you signed up.
nl_nl: Uw account is succesvol geactiveerd! U kan nu <a href="%s">inloggen</a> met de gebruikersnaam en het wachtwoord dat u heeft opgegeven toen u zich hebt aangemeld.
zh_cn: 您的账户已成功激活! 您现在即可 <a href="%s">登录</a>用您申请用户名和密码进行登录

source: Please provide a valid activation key.
nl_nl: Geef een geldige activeringscode in.
zh_cn: 请提供一个有效的激活码.

source: Activation Key:
nl_nl: Activeringscode:
zh_cn: 激活码:

source: User registration is currently not allowed.
nl_nl: Gebruikersregistratie is momenteel niet toegestaan​​.
zh_cn: 用户目前无法注册.

source: Account Details
zh_cn: 账户信息

source: Email Address
nl_nl: E-mailadres
zh_cn: 邮箱地址

source: Choose a Password
nl_nl: Kies een Wachtwoord
zh_cn: 设立密码

source: Profile Details
nl_nl: Profiel Details
zh_cn: 文档信息

source: Change profile field visibility level
nl_nl: Wijzig profielveld zichtbaarheidsniveau
zh_cn: 更改配置文件字段能见度

source: Blog Details
zh_cn: 博客信息

source: Yes, I'd like to create a new site
nl_nl: Ja, ik wil graag een nieuwe site maken
zh_cn: 是的,我想创建一个新的站点

source: Blog URL
zh_cn: 博客URL

source: Site Title
nl_nl: Site Titel
zh_cn: 站点名称

source: I would like my site to appear in search engines, and in public listings around this network.
nl_nl: Ik wil mijn site zien verschijnen in zoekmachines en in openbare lijsten rond dit netwerk.
zh_cn: 我想让我的网站能够被搜索引擎获取，并在互联网上展示

source: Complete Sign Up
nl_nl: Vervolledig uw aanmelding
zh_cn: 完成注册

source: Check Your Email To Activate Your Account!
nl_nl: Controleer uw e-mail om uw account te activeren!
zh_cn: 检查您的邮箱并激活您的账户!

source: You have successfully created your account! To begin using this site you will need to activate your account via the email we have just sent to your address.
nl_nl: Uw account is aangemaakt! Gelieve uw account te activeren via de link in de e-mail die naar uw e-mailadres verzonden is.
zh_cn: 您已成功创建您的账户！要正常使用，您将需要通过我们刚寄到的邮件来激活您的帐户。

source: You have successfully created your account! Please log in using the username and password you have just created.
nl_nl: Uw account is aangemaakt! Gelieve in te loggen met uw gebruikersnaam en wachtwoord.
zh_cn: 您已成功创建您的账户！请用您的用户名和密码进行登录。

source: Install WPLMS
zh_cn: 安装WPLMS

source: Welcome to WPLMS
zh_cn: 欢迎来到WPLMS

source: About WPLMS
zh_cn: 关于WPLMS

source: Welcome to WPLMS %s
zh_cn: 欢迎来到WPLNS %s

source: Thanks, all done!
zh_cn: 感谢完成！

source: Thank you for updating to the latest version!
zh_cn: 感谢您更新到最新版本！

source: Thanks for installing!
zh_cn: 感谢安装！

source: %s WPLMS is the best Learning Management platform for WordPress. The latest version %s now contains following features.
zh_cn: %s WPLMS是最好的学习管理平台WordPress的。最新版本 %s 现在包含以下功能。

source: FAQs
zh_cn: FAQ

source: Docs
zh_cn: 文档

source: Customization Tips
zh_cn: 定制提示

source: Installation and Setup
zh_cn: 安装下载

source: What's New
zh_cn: 有什么最新的

source: System Status
zh_cn: 状态

source: Changelog
zh_cn: 更新日志

source: One Click installation and Setup
zh_cn: 一键安装

source: You can now install WPLMS in one single click, select the setup procedure from the options given in the right. You just need to Click the button once and everything would be automatically installed and setup, after which your WPLMS Site would be ready to use and configure.
zh_cn: 现在，您可以在一个单一的点击安装WPLMS，请从右边给出的选项的设置步骤。你只需要点击一次按钮，一切都将被自动安装和设置，之后您WPLMS网站将准备使用和配置。

source: Please deactivate WordPress importer plugin to avoid conflicts with Vibe one click installer.
zh_cn: 请关闭WordPress的导入插件为了避免与Vibe安装程序冲突。

source: Setup Theme without Sample Data
zh_cn: 不需要样板数据安装主题

source: Setup Theme with Sample Data
zh_cn: 需要样板数据安装主题

source: Please enable all the plugins
zh_cn: 请启用所有的插件

source: Install all plugins for Full Sample Data import % slink %s
zh_cn: 安装的所有插件的全样本数据导入 % slink %s

source: Please activate all/required plugins bundled with the theme.
zh_cn: 请激活主题所需的全部插件

source: Install & Activate plugins
zh_cn: 安装激活插件

source: Video Tutorial of Installing theme
zh_cn: 安装主题的视频教程

source: Setup Issues
zh_cn: 安装问题

source: Facing issues while setting up? Try out suggested links below.
zh_cn: 面对问题，无法下手？尝试下面建议链接。

source: WPLMS Pre-Setup settings
zh_cn: WPLMS预装设置

source: WPLMS manual installation & setup
zh_cn: WPLMS 手动安装下载

source: WPLMS System Status
zh_cn: WPLMS 系统状态

source: Popular Setup issues
zh_cn: 常见安装问题

source: Following is the list of most frequent setup issues faced by users
zh_cn: 以下是用户所面临的最常见的设置问题清单
