Repository: farrisfehilly/wplms
Catalog: languages/*.po
Languages: nl_nl, zh_cn

source: Force the header search to search only in courses
nl_nl: Forceer header search enkel in cursussen te zoeken
zh_cn: 强制课程顶部进行搜索

source: Sidebar Manager
zh_cn: 侧边栏管理器

source: Generate more sidebars dynamically and use them in various layouts
nl_nl: Genereer meer sidebars dynamisch en gebruik ze in verschillende lay-outs
zh_cn: 动态生成更多的侧边栏并用于多种布局

source: Create New sidebars
nl_nl: Maak nieuwe sidebars
zh_cn: 创建新侧边栏

source: Dynamically generate sidebars
nl_nl: Dynamisch genereren sidebars
zh_cn: 动态生成的侧边栏

source: Use these sidebars in various layouts. DO NOT ADD ANY SPECIAL CHARACTERS in Sidebar name
zh_cn: 使用这些工具条中的各种布局。不添加任何特殊字符的侧边栏的名字

source: All Events page Sidebar
nl_nl: Alle praktijksessies pagina Sidebar
zh_cn: 所有活动事件页面侧边栏

source: Select All events page sidebar
nl_nl: Selecteer Alle praktijksessies pagina zijbalk
zh_cn: 选择全部活动事件页面的侧边栏

source: Select a sidebar for all events page
nl_nl: Selecteer een zijbalk voor alle praktijksessies pagina
zh_cn: 选择活动事件页面中的侧边栏

source: BuddyPress settings and Variables
nl_nl: BuddyPress instellingen en variabelen
zh_cn: BuddyPress 设置和变量

source: Upload BuddyPress Default avatar
nl_nl: Upload BuddyPress Standaard avatar
zh_cn: 上传BuddyPress的默认头像

source: BuddyPress default members avatar
nl_nl: BuddyPress standaard leden avatar
zh_cn: BuddyPress的默认会员头像

source: This avatar is shown for members who have not uploaded any custom avatar.
nl_nl: Deze avatar wordt getoond voor leden die geen aangepaste avatar hebben geüpload.
zh_cn: 该头像用于为该会员没有上传任何自定义头像

source: Buddypress Items Per Page
nl_nl: Buddypress Artikelen per pagina
zh_cn: Buddypress每页的项目

source: number of items shown per page
nl_nl: aantal items per pagina
zh_cn: 每页显示项目数

source: Number of Buddypress items (Courses,Members,Groups,Forums,Blogs etc..)
nl_nl: Aantal Buddypress artikelen (Cursussen,Leden,Groepen,Forums,Blogs etc...)
zh_cn: Buddypress数量（课程，会员，群组，论坛，文章等）

source: All Members View
nl_nl: Alle Leden Weergave
zh_cn: 全部会员可查看

source: All members pages can be viewed by:
nl_nl: Alle leden pagina's kunnen worden bekeken door:
zh_cn: 全体会员可以看到的是：

source: Profile viewability : All {Non-Loggedin}, Members{Loggedin Members},Teachers {Teachers, Admins,Editors}
nl_nl: Profile weergave : Alle {niet-ingelogde}, Members{ingelogde Leden},Leerkrachten {Leerkrachten, Admins,Editors}
zh_cn: 档案可查看：全部成员{Non-Loggedin}, 会员{Loggedin Members},教师 {Teachers, Admins,Editors}

source: All
nl_nl: Alles
zh_cn: 全部

source: Members only
nl_nl: Alleen voor Leden
zh_cn: 仅限会员

source: Teachers only
nl_nl: Alleen voor leerkrachten
zh_cn: 只限教师

source: Admins only
nl_nl: Alleen Admins
zh_cn: 仅限管理员

source: Single Member Profile View
nl_nl: Single Leden Profiel Weergave
zh_cn: 单个会员个人信息可被查看

source: Single members profile can be viewed by:
nl_nl: Single ledenprofiel kan worden bekeken door:
zh_cn: 会员个人信息可以被看到的是：

source: All Members no-access redirect Page
nl_nl: Redirect pagina voor alle leden die geen toegang hebben
zh_cn: 全体会员没有重新定位访问页面

source: User is redirected to this page on error.
nl_nl: Gebruiker wordt doorgestuurd naar deze pagina in het geval van een fout.
zh_cn: 用户被重定向到这个页面上的错误

source: In case Members view access is denied to the user, user is redirected to this page.
nl_nl: Als de Ledenweergave niet toegelaten is voor de gebruiker, wordt de gebruiker doorgestuurd naar deze pagina.
zh_cn: 若全体认为用户访问被拒绝，用户将被重定向到该页面。

source: Activity View
nl_nl: Activiteitenweergave
zh_cn: 查看活动

source: Activity can be viewed by :
nl_nl: Activiteit kan worden bekeken door:
zh_cn: 活动可以被看到的是：

source: Activity viewability : All {Non-Loggedin}, Members{Loggedin Members},Teachers {Teachers, Admins,Editors}
nl_nl: Activiteit bekijken : Alle {niet-ingelogde}, Members{ingelogde Leden},Leerkrachten {Leerkrachten, Admins,Editors}
zh_cn: 活动可查看：全部 {Non-Loggedin}, 成员{Loggedin Members},教师 {Teachers, Admins,Editors}

source: Activity no-access redirect Page
nl_nl: Geen toegang tot Activiteit redirect pagina
zh_cn: 活动没有访问重定向页面

source: In case Activity view access is denied to the user, user is redirected to this page.
nl_nl: Als de gebruiker geen toegang heeft tot de activiteit, wordt de gebruiker doorgestuurd naar deze pagina.
zh_cn: 若用户访问活动页面被拒绝，用户被重定向到该页面。

source: Create Groups
nl_nl: Groepen maken
zh_cn: 创建群众

source: Groups can be created by :
nl_nl: Groepen kunnen worden gemaakt door:
zh_cn: 可以创建群组的是：

source: Group creation : Members{Loggedin Members},Teachers {Teachers, Admins,Editors}
nl_nl: Creatie Groep: Leden {ingelogde Leden}, Leraren {Leraren, Admins,Editors}
zh_cn: 创建组：会员{Loggedin Members},教师 {Teachers, Admins,Editors}

source: Profile Activity Tab
nl_nl: Profiel Activiteit Tab
zh_cn: 简介活动标签

source: Single Profile activity can be viewed by :
nl_nl: Single Profiel activiteit kan worden bekeken door:
zh_cn: 单个活动资料的可以被看到的是：

source: Profile Group View
nl_nl: Weergave Groepsprofiel
zh_cn: 查看群组档案

source: Single Profile Groups can be viewed by :
nl_nl: Single Profiel Groepen kunnen worden bekeken door:
zh_cn: 单个群组资料的可以被看到的是：

source: Group viewability : All {Non-Loggedin}, Members{Loggedin Members},Teachers {Teachers, Admins,Editors}
nl_nl: Groep weergave : Alle {niet-ingelogde}, Members{ingelogde Leden},Leerkrachten {Leerkrachten, Admins,Editors}
zh_cn: 群组可查看：全部 {Non-Loggedin}, 会员{Loggedin Members},教师 {Teachers, Admins,Editors}

source: Profile Forums View
nl_nl: Weergave Profiel Forums
zh_cn: 查看论坛档案

source: Single Profile Forums can be viewed by :
nl_nl: Single Profiel Forums kunnen worden bekeken door:
zh_cn: 单个论坛资料的可以被看到的是：

source: User is redirected to this page on activating her account.
nl_nl: Gebruiker wordt doorgestuurd naar deze pagina na het activeren van het account.
zh_cn: 用户将被重新定位到这个页面并激活她的账户。

source: After registering and activating the account the user is redirected to this page.
nl_nl: Na het registreren en activeren van het account van de gebruiker wordt de gebruiker doorgestuurd naar deze pagina.
zh_cn: 注册并激活账户后，用户将被重新定位到该页面。

source: Enable Join Group/Request Membership button
nl_nl: Stel wordt lid van Groep/Aanvraag Lidmaatschap knop
zh_cn: 启用加入群组/会员申请按钮

source: Button is shown in Groups directory
nl_nl: Knop wordt weergegeven in groepen directory
zh_cn: 在群组目录中显示按钮

source: Join Group for Public groups and Request Membership button for private groups
nl_nl: Lid worden van openbare groepen en Verzoek tot lidmaatschap knop voor prive-groepen
zh_cn: 申请加入公共群组或要求会员按钮加入私人群组

source: Restrict Student activity view
nl_nl: Weergave Beperk rechten van Student op activiteiten
zh_cn: 限制学生活动查看权限

source: Restrict student view of activity
nl_nl: Beperk rechten van Student op weergave activiteiten
zh_cn: 限制学生查看活动权限

source: Student can view only her activity
nl_nl: Student kan slechts eigen activiteit bekijken
zh_cn: 学生只能看到自己的活动

source: All Activity
nl_nl: Alle Activiteit
zh_cn: 全部活动

source: Student Activity
nl_nl: Student Activiteit
zh_cn: 学员活动

source: Student Field
nl_nl: Student Veld
zh_cn: 学员区

source: Enter the name of the Student Field to show below the name.
nl_nl: Voer de naam in van de Student Veld die getoond wordt onder de naam.
zh_cn: 输入学员区名字后，在下方显示名字

source: Instructor Field Group
zh_cn: 讲师群组区

source: Enter the name of the Instructor Field Group you want to hide from Students from viewing in Profile -> edit (* No Required fields & Case senstitive).
zh_cn: 进入教员组区后，你可隐藏学员查看该信息， Profile -> edit (* 不要求具体字段和案例）

source: Instructor Field
nl_nl: Lesgever Veld
zh_cn: 讲师区

source: Enter the name of the Instructor Field to show below the name.
nl_nl: Voer de naam in van de Lesgever Veld die getoond wordt onder de naam.
zh_cn: 输入讲师区名字后，在下方显示名字

source: Instructor Description Field
zh_cn: 讲师区描述

source: Instructor Description is picked from this field in the Instructor Widget
zh_cn: 讲师描述介绍可以从在讲师小工具选取

source: Course Manager
nl_nl: Cursus Beheerder
zh_cn: 课程管理器

source: Manage Course Options from here.
nl_nl: Beheer Cursus Opties hier.
zh_cn: 管理课程选择从这里开始

source: Take This Course Page
nl_nl: Volg deze Cursus Pagina
zh_cn: 学习本页面的课程

source: A Page with Start Course Page Template
nl_nl: Een pagina met Start Cursus Pagina Template
zh_cn: 开始课程的模板页面

source: Connect Edit Course Page
zh_cn: 链接编辑课程页面

source: A Page with "Create Content" Page Template
nl_nl: Een pagina met "Creër Inhoud" Pagina Template
zh_cn: 模板页面 "创建内容"

source: Notes & Discussion Page
zh_cn: 笔记&讨论页面

source: A Page with "Notes & Discussion" Page Template
zh_cn: 模板页面 "笔记&讨论"

source: Admin Approval for Course
nl_nl: Admin goedkeuring voor Cursus
zh_cn: 管理员批准的课程

source: Force instructors for Admin approval for new course
nl_nl: Forceer Lesgevers voor Admin goedkeuring voor nieuwe cursus
zh_cn: 要求教员通过管理员审核创建新课程

source: Force Courses created by Instructors are first sent to Administrator for Approval.
nl_nl: Forceer Cursussen die aangemaakt zijn door Lesgevers eerst naar Admin te sturen voor Goedkeuring
zh_cn: 要求讲师创建课程时发送申请给管理员

source: Yes, require approval
nl_nl: Ja, vraag toestemming
zh_cn: OK，审批通过

source: No, allow publish
nl_nl: Nee, sta publicatie toe
zh_cn: No，允许发布

source: Unit Locking
nl_nl: Lesonderdeel blokkeren
zh_cn: 单元已锁定

source: Set access to next units based on previous unit status
nl_nl: Stel de toegang tot volgende lesonderdelen in op basis van eerdere status van een lesonderdeel
zh_cn: 设置新的访问与前期的设置相同

source: Force users to complete previous units and quiz evalution before viewing the next units
nl_nl: Forceer gebruikers om de vorige lesonderdelen en testevalutie te voltooien alvorens ze de volgende lesonderdelen kunnen bekijken
zh_cn: 强制用户在学习下一个单元时必须完成前一个单元的课程和测验

source: Free Access
nl_nl: Vrije toegang
zh_cn: 自由访问

source: Force prev Unit/Quiz Complete
nl_nl: Forceer vorige Lesonderdeel/Test voltooid
zh_cn: 强制前一个单元/测试完成

source: Unit Media Lock
nl_nl: Leseenheid Media blokkeren
zh_cn: 单元媒体锁定

source: Hide unit completion button unless the Media(Audio/Video) is complete
nl_nl: Verberg Lesonderdeel voltooiingsknop, tenzij de Media (Audio/Video) is voltooid
zh_cn: 隐藏单元课程完成按钮，除非课程的媒体（音频/视频）完成

source: Force users to view/listen the Media, Audio/Video in units before marking the unit as complete
nl_nl: Dwing gebruikers om te kijken/luisteren naar Media, Audio/Video in de lesonderdelen vooraleer ze het lesonderdeel als voltooid kunnen aanduiden
zh_cn: 要求用户在观看完全部的视频/音频后才可以标识该课程学习完毕

source: Assignment Locking
nl_nl: Opdracht blokkeren
zh_cn: 作业已锁定

source: Force users to finish assignments to complete units
nl_nl: Gebruikers dwingen om opdrachten af te werken alvorens het lesonderdeel volledig af is
zh_cn: 要求用户完成全部的单元课程

source: Mark complete button for a unit will appear only after student has finished the unit assignment
nl_nl: De Duid aan als volledig afgerond lesonderdeelknop zal alleen verschijnen als de student de opdracht heeft afgewerkt
zh_cn: 在学员完成该课程的全部作业后才显示该课程完成的按钮

source: Do not lock
nl_nl: Niet blokkeren
zh_cn: 不锁定

source: Lock Unit Completion
nl_nl: Blokkeer Lesonderdeel Afgerond
zh_cn: 单元完成锁定该单元

source: Show Course Progressbar
nl_nl: Toon cursusprogressiebalk
zh_cn: 显示课程进度条

source: Show course progress bar above course timeline
nl_nl: Toon cursusprogressiebalk boven de cursustijdslijn
zh_cn: 在该课程时间栏显示进度条

source: Course Progress bar is shown in Course curriculum page
nl_nl: Cursusprogressiebalk wordt getoond in cursusoverzichtspagina
zh_cn: 课程进度条显示在课程概述页面

source: Instructors can Add Students
nl_nl: Lesgevers kunnen studenten toevoegen
zh_cn: 讲师可添加学员

source: Enable Instructors to be able to add students
nl_nl: Toestaan om Lesgevers Studenten toe te voegen
zh_cn: 启用讲师可添加学员

source: A Bulk Action is added in Course -> Admin -> Members which enables Instructos to add students to the course
nl_nl: Een bulkactie is toegevoegd in Cursus -> Admin -> Leden waardoor Lesgevers Studenten kunnen toevoegen aan cursus
zh_cn: 批量操作已添加 课程->管理员->会员，教员可以将学员添加到具体课程中

source: Instructors can Assign/Remove Certificates & Badges
nl_nl: Lesgevers kunnen Certificaten & Badges toewijzen/verwijderen
zh_cn: 讲师可以指定/删除具体的证书以及徽章

source: Enable Instructors to be able to assign Certificates & Badges to Students
nl_nl: Toestaan van Lesgevers om Certificaten & Badges toe te wijzen aan Studenten
zh_cn: 允许讲师给学员授予证书和徽章

source: A Bulk Action is added in Course -> Admin -> Members which enables Instructos to assign Certificates & Badges to Students for the course
zh_cn: 讲师批量操作给该课程的学员授予证书/徽章操作为：Course -> Admin -> Members

source: Instructors can Extend subscription
zh_cn: 讲师可扩大订阅量

source: Enable Instructors to extend subscriptions of Students
zh_cn: 启用讲师可扩大订阅量

source: A Bulk Action is added in Course -> Admin -> Members which enables Instructos to extend subscriptions of Students for the course
zh_cn: 批量操作已添加 课程->Admin->成员，讲师可以将学员添加到具体课程中

source: Force Instructor Content Privacy
zh_cn: 强制讲师对内容进行隐藏

source: Select boxes show only instructor units/quizzes/questions
nl_nl: Selecteer velden die alleen aan lesgevers leseenheden/testen/vragen getoond worden
zh_cn: 只对讲师显示单元/测试/问题的选框

source: Instructors can view titles but can not open content
nl_nl: Lesgevers kunnen de titels te zien, maar kunnen de inhoud niet openen
zh_cn: 讲师可以查看相应标题内容但无法打开

source: Leaderboard/Stats Visibility
zh_cn: 排行榜/统计可见

source: Stats & Leaderboard visible to
zh_cn: 排行榜/统计可见至

source: Stats displaying average, maxmium, minimum and top 10 students for a module
zh_cn: 成绩显示平均、最高、最低和前10名的模块

source: Students
zh_cn: 学员

source: All Instructors
zh_cn: 全部讲师

source: Module Instructor & Administrators
zh_cn: 讲师，管理员模块

source: Become an Instructor Page
zh_cn: 成为讲师页面

source: A Page with become a teacher form.
zh_cn: 成为教师申请页面

source: Fallback Certificate Page
nl_nl: Fallback Certificaat Pagina
zh_cn: 撤销证书页面

source: A Page with certificate page template, Fallback to courses with no Certificate Templates.
nl_nl: Een pagina met certificaat sjabloon, fallback naar cursussen zonder Certificaatsjablonen.
zh_cn: 证书模板页面，退回到没有证书模板页面

source: Auto-Evaluation Question Types
nl_nl: Auto-Evaluatie Vraagtypen
zh_cn: 自动评估问题类型

source: Question types which will be evaluated by Auto-Evaluation
nl_nl: Type vragen die zullen geëvalueerd worden door Auto-Evaluatie
zh_cn: 问题类型将会自动进行测评

source: These question types will be evaluated by auto quiz evaluation process for exact match.
nl_nl: Deze soorten vragen zullen worden geëvalueerd door het auto test evaluatieproces voor de precieze antwoorden.
zh_cn: 这些问题类型将会精确匹配到自动测评中

source: True False
nl_nl: Juist Fout
zh_cn: 真假

source: Multiple Choice
nl_nl: Meerkeuze
zh_cn: 多选题

source: Multiple Correct
nl_nl: Meerdere Correct
zh_cn: 多选正确

source: Sort Answer Question
nl_nl: Sorteer Antwoord Vraag
zh_cn: 排序问题

source: Match Answers
nl_nl: Vergelijk Antwoorden
zh_cn: 匹配答案

source: Dropdown select
nl_nl: Selecteer Dropdown
zh_cn: 下拉列表中选择

source: Fill in the Blank
nl_nl: Vul in de vrije ruimte
zh_cn: 填空

source: Small Text Answer
nl_nl: Kort Antwoord
zh_cn: 小文本框答案

source: Hide Courses from Directory
zh_cn: 目录中隐藏课程

source: Hide courses from directory & pages, only accessible via direct link
zh_cn: 目录与页面中隐藏课程，只通过连接进入访问

source: Course Duration parameter
nl_nl: Cursusduur parameter
zh_cn: 课程时间参数

source: Set course duration parameter
nl_nl: Stel cursusduur parameter in
zh_cn: 设定课程时间参数

source: Course duration parameter for display purpose
nl_nl: Cursusduur parameter voor weergave doeleinden
zh_cn: 课程时间参数显示其用途

source: Seconds
nl_nl: Seconden
zh_cn: 秒

source: Minutes
nl_nl: Minuten
zh_cn: 分

source: Hours
nl_nl: Uren
zh_cn: 时

source: Days
nl_nl: Dagen
zh_cn: 天

source: Weeks
nl_nl: Weken
zh_cn: 周

source: Months
nl_nl: Maanden
zh_cn: 月

source: Years
nl_nl: Jaren
zh_cn: 年

source: Finished Course Access
nl_nl: Toegang tot afgewerkte Cursussen
zh_cn: 查看已完成课程

source: Allow students to view Finished courses
nl_nl: Stel Studenten in staat Afgewerkte cursussen te bekijken
zh_cn: 允许学员查看已完成的课程

source: Make finished courses secure area viewable to students
nl_nl: Maak een afgewerkte cursussen beveiligde zone zichtbaar voor studenten
zh_cn: 让学员在安全区域查看已完成的课程

source: Display News
zh_cn: 显示最新消息

source: Display News section in courses
zh_cn: 课程中显示新闻

source: Enable Levels
nl_nl: Stelt niveau in
zh_cn: 启用级别

source: Enables Level taxonomy
nl_nl: Stelt niveau van taxonomie in
zh_cn: 启用等级分类

source: Enables Level taxonomy in Course, Units, Quizzes, Questions, Assignment and search page
nl_nl: Stelt niveau van taxonomie in bij Cursus, Lesonderdelen, Testen, Vragen, Opdracht en zoekpagina
zh_cn: 允许在课程、单元、测试、问题以及作业和搜索中按照等级分类

source: Enable Linkage
nl_nl: Schakel links in
zh_cn: 启用链接

source: Connect Course, Units, Quiz, Questions with linkage taxonomy
nl_nl: Connecteer Cursus, leseenheden, test, vragen met verbonden taxonomie
zh_cn: 分类可以链接到课程、单元、测试、问题

source: Shorten the list of units, quizzes, courses shown in dropdowns
nl_nl: Inkorten van de lijsten van de leseenheden, testen, cursussen getoond in dropdowns
zh_cn: 缩短下拉列表中显示单元、测试、课程的字段

source: Fonts Manager
zh_cn: 字体管理器

source: Manage Fonts to be used in the Site. Fonts selected here will be available in Theme customizer font family select options.
zh_cn: 在网站中使用管理字体。这里所选字体将在主题定制字体系列中选择选项。

source: Select Fonts for Live Theme Editor
zh_cn: 在线编辑可以选择字体

source: Select Fonts and setup fonts in Live Editor
zh_cn: 在线编辑可以选择字体或者安装字体

source: Use these sample layouts in PageBuilder.
zh_cn: 建立页面是使用示例页面布局

source: Select Google Fonts subsets
zh_cn: 选择谷歌字体

source: Select a font subset
zh_cn: 选择字体

source: Latin
zh_cn: 拉丁

source: Latin Ext
zh_cn: 希腊字体

source: Menu
zh_cn: 菜单

source: Greek
zh_cn: 希腊语

source: Greek Ext
zh_cn: 希腊字体

source: Cyrillic
zh_cn: 西里尔

source: Cyrillic Ext
zh_cn: 西里尔字体

source: Vietnamese
zh_cn: 越南语

source: Arabic
zh_cn: 阿拉伯语

source: Khmer
zh_cn: 高棉语

source: Lao
zh_cn: 老挝

source: Tamil
zh_cn: 泰米尔

source: Bengali
nl_nl: Hindi
zh_cn: 孟加拉语

source: Hindi
zh_cn: 印地文

source: Korean
zh_cn: 韩语

source: Use these font subsets for better rendering of fonts.
zh_cn: 选择字体进行更好的文本编辑

source: Custom Fonts (Enter CSS Font Family name)
zh_cn: 自定义字体（输入字体CSS格式）

source: Custom Fonts are added to Theme Customizer Font List..
zh_cn: 自定义字体添加到主题的字体列表...

source: Customizer
zh_cn: 自定义

source: Import/Export customizer settings. Customize your theme using
zh_cn: 导入/导出自定义程序设置，自定义您的主题

source: WP Theme Customizer
zh_cn: WP主题定制

source: Import/Export Customizer settings
zh_cn: 导入/导出自定义设置

source: Import/Export customizer settings
zh_cn: 导入/导出自定义设置

source: Use import/export functionality to import/export your customizer settings.
nl_nl: Gebruik de import/export functies om uw aangepaste instellingen te importen/exporteren
zh_cn: 使用导入/导出功能进行导入/导出自定义设置。

source: PageBuilder Manager
zh_cn: 创建页面管理器

source: Manage PageBuilder saved layouts and Import/Export pagebuilder Saved layouts
zh_cn: 管理pagebuilder保存为布局模板或导入/导出相应的pagebuilder存为布局

source: Manage Sample Layouts
zh_cn: 管理模板布局

source: Delete Sample Layouts
zh_cn: 删除模板布局

source: Import/Export Sample Layouts
zh_cn: 导入/导出样品布局

source: Import/Export existing Layouts
zh_cn: 导入/导出现有布局

source: Use import/export functionality to save your layouts.
zh_cn: 使用导入/导出功能，保存您的布局

source: Footer
zh_cn: 底部

source: Setup footer settings
zh_cn: 安装底部设置

source: Top Footer Sidebar Columns
zh_cn: 底部页眉工具条

source: Footer Columns
zh_cn: 底部工具条

source: Four Columns
zh_cn: 4纵列

source: Three Columns
zh_cn: 3纵列

source: Two Columns
zh_cn: 2纵列

source: One Columns
zh_cn: 单纵列

source: Bottom Footer Sidebar Columns
zh_cn: 底部页脚工具条按钮

source: Copyright Text
nl_nl: Copyright Tekst
zh_cn: 版权信息

source: Enter copyrighted text
nl_nl: Voeg copyrighted tekst toe
zh_cn: 输入版权文字

source: Also supports shotcodes.
nl_nl: Also supports shortcodes.
zh_cn: 同时支持代码

source: Footer Bottom
zh_cn: 底部按钮

source: Select an option for FooterBottom
zh_cn: 选择底部按钮选项

source: Select Footer Bottom style, set Social icon links in Social tab
zh_cn: 选择底部按钮风格，设置社交图标链接到相应的社交网址

source: Show Footer Menu
zh_cn: 显示底部菜单

source: Show Social Icons
zh_cn: 显示社交图标

source: Google Analytics Code
zh_cn: Google Analytics 代码

source: Google Analytics account
zh_cn: Google Analytics 账户

source: Please enter full code with javascript tags.
nl_nl: Vul de volledige code in met javascript-tags.
zh_cn: 请输入完整的代码使用javascript标签。

source: Social Information
nl_nl: Sociale informatie
zh_cn: 社交信息

source: All Social media settings
nl_nl: Alle social media instellingen
zh_cn: 全部社交媒体设置

source: Add Social Media Icons
nl_nl: Voeg Social Media Pictogrammen toe
zh_cn: 添加社交媒体图标

source: Dynamically add social media icons
nl_nl: Dynamisch toevoegen van sociale media pictogrammen
zh_cn: 动态增加社交图标

source: Add your Full URL in social media.
nl_nl: Vul uw volledige URL in in de sociale media.
zh_cn: 添加完整的社交媒体的URL

source: Social Icons Type
nl_nl: Social Pictogrammen Soort
zh_cn: 社交图标类型

source: Social Icons Theme
nl_nl: Sociale Pictogrammen Thema
zh_cn: 社交图标主题

source: Minimal
zh_cn: 最小

source: Round
zh_cn: 圆形

source: Square
zh_cn: 矩形

source: Round Colored
zh_cn: 添加圆形颜色

source: Square Colored
zh_cn: 矩形颜色

source: Show Tooltip on Social Icons
nl_nl: Toon Tooltip op Sociale Pictogrammen
zh_cn: 在社交图标上显示提示框

source: Social Sharing buttons
nl_nl: Social Sharing knoppen
zh_cn: 社交分享按钮

source: Show in-built sharing buttons in the theme
nl_nl: Toon ingebouwde deelknoppen in het thema
zh_cn: 在主题中显示内置分享按钮

source: Adds Social media sharing buttons in single Courses etc.
nl_nl: Voegt Social media sharing knoppen in enkelvoudige cursussen etc.
zh_cn: 在课程中添加社交媒体的分享按钮

source: Enable TinCan recording
zh_cn: 启用TinCan记录

source: Record TinCan/XAPI statements in External LRS
zh_cn: 在外部LRS中记录TinCan/XAPI的记录文件

source: Store all activity in an External LRS, which other XAPI compatible LMSes can read.
zh_cn: 存储所有在外部LRS的活动，这可以使其它XAPI兼容LMSes可以阅读。

source: TinCan API EndPoint
zh_cn: TinCan API端点

source: Add a TinCan API endpoint
zh_cn: 添加TinCan API端点

source: Add Endpoint to track details in external LRS.
zh_cn: 添加端点追踪外部LRS的内容

source: LRS User name
nl_nl: LRS Gebruikersnaam
zh_cn: LRS用户名

source: TinCan compatible LRS authentication
nl_nl: Tincan compatibel LRS authenticatie
zh_cn: TinCan兼容LRS认证

source: Enter Username for external LRS authentication.
nl_nl: Vul een gebruikersnaam in voor externe LRS authenticatie.
zh_cn: 输入用户名进行外部LRS认证

source: LRS Password
nl_nl: LRS Wachtwoord
zh_cn: LRS密码

source: Enter Password for external LRS authentication.
nl_nl: Vul Wachtwoord in voor externe LRS authenticatie.
zh_cn: 输入密码进行外部LRS认证

source: Miscellaneous
nl_nl: Diverse
zh_cn: 其他

source: Miscellaneous settings used in the theme.
nl_nl: Diverse instellingen die worden gebruikt in het thema.
zh_cn: 在主题中使用其他设置

source: Theme Layout
nl_nl: Thema Layout
zh_cn: 主题布局

source: Configure Layout of the theme
nl_nl: Configureren lay-out van het thema
zh_cn: 配置主题布局

source: Select out of predefined layouts for the theme
nl_nl: Kies uit voorgedefinieerde lay-outs voor het thema
zh_cn: 从主题中选择预订义的布局

source: Wide
zh_cn: 宽

source: Boxed
zh_cn: 正方形

source: Default Excerpt Length
nl_nl: Standaard Fragment Lengte
zh_cn: 默认摘要长度

source: Excerpt length in number of Words.
nl_nl: Fragment lengte in aantal woorden
zh_cn: 摘要按词数计量长度

source: Default Instructor Commission
zh_cn: 默认讲师佣金

source: Insructor commission per sale of course/product (enter 0 to disable)
zh_cn: 讲师课程/产品销售佣金（输入0为无)

source: Direct Checkout
zh_cn: 立马结算

source: Requires WooCommerce installed
zh_cn: 需要安装WooCommerce

source: User is redirected to the checkout page.
zh_cn: 用户被重新定向到结帐页面

source: Skip Product & Cart page
zh_cn: 跳过商品购物车页面

source: Skip Product page
zh_cn: 跳过商品页面

source: Skip Cart
zh_cn: 跳过购物车

source: Redirect to Course Page on Order completion
zh_cn: 重新定向到课程页面完成订购

source: Only if the order contains one product with one course
zh_cn: 只有在订单中一个商品只还有一门课程

source: If you're forcing the direct checkout, and your products have one course per product then switching this on would send users directly to the course page.
zh_cn: 若您的购物车里一个商品以及相应的一个课程时，当您直接进行结算后系统会为用户自动打开该课程页面

source: Force complete orders
zh_cn: 强制完成订单
