Repository: farrisfehilly/wplms
Catalog: languages/*.po
Languages: nl_nl, zh_cn

source: White screen when installed
zh_cn: 安装的时候白屏

source: Course pages not opening
zh_cn: 无法打开课程页面

source: Getting 404 pages
zh_cn: 404页面错误

source: Start Course/Take this Course not working
zh_cn: 开始学习课程无法运行

source: Other popular issues
zh_cn: 其他常见问题

source: Following is the list of most frequent issues faced by users
zh_cn: 下面是用户所面临的最频繁的问题清单

source: Quizzes not saving answers
zh_cn: 无法保存测试答案

source: Visual composer not updating
zh_cn: Visual composer 没有更新

source: Getting 404 page on editing course
zh_cn: 编辑课程出现404页面

source: Theme customizer not working
zh_cn: 主题自定义无法使用

source: Unable to setup ? Get help on our Support forums.
zh_cn: 无法安装？得到我们的支持论坛上的帮助。

source: We fixed some pending issues. Refer to change log for complete list of issues/bugs fixed in the update.
zh_cn: 我们修正了一些悬而未决的问题。请参阅更改日志中的固定在更新问题/错误的完整列表。

source: Check issue log
zh_cn: 检查登录问题

source: Check update log
zh_cn: 检查登录更新

source: What's New in WPLMS
zh_cn: WPLMS有什么最新的

source: WPLMS Video Playlist
zh_cn: WPLMS视频播放列表

source: Translation Collaboration
zh_cn: 翻译协作

source: Go to WPLMS Options panel
zh_cn: 去WPLMS选项面板

source: Environment
zh_cn: 环境

source: Home URL
zh_cn: 首页 URL

source: Site URL
zh_cn: 站点URL

source: WP Version
zh_cn: WP版本

source: WP Multisite Enabled
zh_cn: WP多站点启用

source: Web Server Info
zh_cn: web 服务器信息

source: PHP Version
zh_cn: PHP 版本

source: MySQL Version
zh_cn: MySQL 版本

source: WP Active Plugins
zh_cn: WP激活插件

source: WP Language
zh_cn: WP语言

source: PHP Time Limit
zh_cn: PHP 时间限制

source: Default Timezone
zh_cn: 默认模板

source: Default timezone is %s
zh_cn: 默认的时区 %s

source: WPLMS Pages
zh_cn: WPLMS页面

# Page setting
source: All Course page
zh_cn: 全部课程页面

# Page setting
source: Take this course page
zh_cn: 选取本课程页面

# Page setting
source: Create Course Page
zh_cn: 创建课程页面

# Page setting
source: Default Certificate Page
zh_cn: 默认证书页面

source: Page not set
zh_cn: 页面为设置

source: Templates
zh_cn: 模板

source: Full Changelog of WPLMS Theme
zh_cn: WPLMS主题的完整更新日志

source: View WPLMS Options panel
zh_cn: 查看WPLMS选项面板

source: Options panel
zh_cn: 选项面板

source: Import Attachments
zh_cn: 导入附件

source: Download and import file attachments
zh_cn: 下载并导入文件附件

source: as a new user:
zh_cn: 作为一个新的用户：

source: - Select -
zh_cn: - 选择 -

source: Zero size file downloaded
zh_cn: 零大小的文件下载

source: Remote file is too large, limit is %s
zh_cn: 远程文件过大，限制为%s

source: Import WordPress
zh_cn: 导入 WordPress

source: Howdy! Upload your WordPress eXtended RSS (WXR) file and we&#8217;ll import the posts, pages, comments, custom fields, categories, and tags into this site.
zh_cn: 您好！上传你的WordPress eXtended RSS（WXR）文件，我们将导入文章，页面，评论，自定义字段，分类和标签进入该网站。

source: Import <strong>posts, pages, comments, custom fields, categories, and tags</strong> from a WordPress export file.
zh_cn: 导入<strong>文章，页面，评论，自定义字段，分类，并从WordPress的导出文件代码</ strong>。

source: Search Results: &ldquo;%s&rdquo;
nl_nl: Zoekresultaten: &ldquo;%s&rdquo;
zh_cn: 搜索结果: &ldquo;%s&rdquo;

source: &nbsp;&ndash; Page %s
nl_nl: &nbsp;&ndash; Pagina %s
zh_cn: &nbsp;&ndash; 页面 %s

source: No products found which match your selection.
nl_nl: Geen producten gevonden die overeenkomen met uw selectie.
zh_cn: 未找到你选择的相关商品

source: Courses Included
nl_nl: Cursussen inbegrepen
zh_cn: 课程已包含

source: There are some issues with the items in your cart (shown above). Please go back to the cart page and resolve these issues before checking out.
nl_nl: Er zijn wat problemen met de producten in uw winkelwagen (hierboven afgebeeld). Ga terug naar de winkelwagen pagina en losdeze problemen op alvorens af te rekenen.
zh_cn: 您的购物车存在一些问题 (如上所示). 请返回到购物车并在结账支付前修复相关问题

source: &larr; Return To Cart
nl_nl: &larr; Terug naar Winkelwagen
zh_cn: &larr; 返回购物车

source: Billing &amp; Shipping
nl_nl: Facturatie &amp; Verzending
zh_cn: 支付 &amp; 购物

source: You must be logged in to checkout.
nl_nl: U moet ingelogd zijn om af te rekenen.
zh_cn: 请登陆后才能支付

source: Proceed
nl_nl: Vervolg
zh_cn: 处理

source: Your order
nl_nl: Uw order
zh_cn: 您的订单

source: Click proceed to continue
nl_nl: Klik op Vervolg om verder te gaan
zh_cn: 点击处理并继续

source: Click here to logout and Signin as different user
nl_nl: Klik hier om uit te loggen en in te loggen als een andere gebruiker
zh_cn: 点击退出并更换用户登录

source: Returning customer?
nl_nl: Terugkerende klant?
zh_cn: 老顾客?

source: Click here to login
nl_nl: Klik hier om in te loggen
zh_cn: 点击这里登录

source: Returning Customer
nl_nl: Terugkerende klanten
zh_cn: 老顾客?

source: If you have shopped with us before, please enter your details in the boxes below.
nl_nl: Bent u reeds klant, vul dan uw gegevens aan.
zh_cn: 若您前期已经是我们的顾客，请在下方输入您的详细信息

source: New Customer
nl_nl: Nieuwe Klant
zh_cn: 新顾客

source: Continue as Guest
nl_nl: Ga verder als Gast
zh_cn: 顾客指引

source: Create an account by entering the information below.
nl_nl: Maak een account aan door de onderstaande informatie in te vullen.
zh_cn: 输入信息并创建一个账户

source: Product
zh_cn: 无该商品

source: Cart Subtotal
nl_nl: Winkelwagen Subtotaal
zh_cn: 购物车小计

source: Coupon:
nl_nl: Korting:
zh_cn: 优惠券

source: Order Total
nl_nl: Totaal van uw bestelling
zh_cn: 总计

source: Sorry, it seems that there are no available payment methods for your location. Please contact us if you require assistance or wish to make alternate arrangements.
nl_nl: Sorry, het lijkt erop dat er geen beschikbare betaalmethoden zijn voor uw locatie. Neem contact op als u hulp nodig heeft..
zh_cn: 抱歉，似乎没有符合您的支付方式，请与我们联系，我们会尽快进行安排办理。

source: Pay for order
nl_nl: Betaal deze bestelling
zh_cn: 支付订单

source: Ship to a different address?
nl_nl: Levering op een ander adres?
zh_cn: 寄送到不同地址？

source: Please fill in your details above to see available payment methods.
nl_nl: Gelieve uw gegevens aan te vullen bovenaan om de beschikbare betaalmethoden te zien.
zh_cn: 请在付款方式上填写您的详细资料

source: Sorry, it seems that there are no available payment methods for your state. Please contact us if you require assistance or wish to make alternate arrangements.
nl_nl: Sorry, het lijkt erop dat er geen beschikbare betaalmethoden zijn voor uw status. Neem contact op als u hulp nodig heeft.
zh_cn: 抱歉,似乎没有找到符合您所在国家的支付方式.请与我们联系，我们会尽快进行安排办理。

source: Since your browser does not support JavaScript, or it is disabled, please ensure you click the <em>Update Totals</em> button before placing your order. You may be charged more than the amount stated above if you fail to do so.
nl_nl: Aangezien uw browser geen JavaScript ondersteunt, of JavaScript iuitgeschakeld is, verzeker u ervan dat u klikt op de <em>Update Totalen</em> knop alvorens uw order te plaatsen. Het te betalen bedrag kan hoger zijn dan oorspronkelijk aangeduid is, indien u dit niet uitvoert.
zh_cn: 您的浏览器不支持JavaScript, 请确保您在支付订单前点击 <em>全部更新 </em> 按钮，这有可能会导致您支付无效。

source: Update totals
zh_cn: 全部更新

source: Place order
nl_nl: Plaats order
zh_cn: 订购

source: I have read and accept the
nl_nl: Gelezen en geaccepteerd
zh_cn: 我已阅读并接受

source: terms &amp; conditions
nl_nl: voorwaarden &amp; condities
zh_cn: 条款&amp; 声明

source: Unfortunately your order cannot be processed as the originating bank/merchant has declined your transaction.
nl_nl: Helaas kan uw bestelling niet verwerkt worden, de bank heeft uw transactie geweigerd.
zh_cn: 非常抱歉您的订单银行无法处理，商家已经拒绝您的订单。

source: Please attempt your purchase again or go to your account page.
nl_nl: Gelieve uw aankoop te herhalen of ga naar uw account pagina.
zh_cn: 请尝试再次进行购买或返回到您的账户页面

source: Please attempt your purchase again.
nl_nl: Gelieve uw aankoop te herhalen.
zh_cn: 请尝试再次购买

source: Pay
nl_nl: Betalen
zh_cn: 支付

source: Thank you. Your order has been received.
nl_nl: Bedankt. Wij hebben uw bestelling goed ontvangen.
zh_cn: 非常感谢！您的订单已经受理

source: Order:
nl_nl: Bestelling:
zh_cn: 排列方式

source: Date:
nl_nl: Datum:
zh_cn: 日期

source: Total:
nl_nl: Totaal:
zh_cn: 总计

source: Payment method:
nl_nl: Betaalmogelijkheden:
zh_cn: 支付方式

source: SUSBSCRIBED FOR FULL COURSE
nl_nl: AANGEMELD VOOR VOLLEDIGE CURSUS
zh_cn: 选购全部课程

source: Installed But Not Activated
nl_nl: Geïnstalleerd maar niet geactiveerd

source: AND
nl_nl: EN

source: OR
nl_nl: OF

source: Course Categories
nl_nl: Cursus categorieën

source: Instagram Username (<small>If blank then Instagram popular images are shown</small>):
nl_nl: Instagram Gebruikersnaam (<small>Indien leeg dan worden populaire Instagram beelden getoond</small>):

source: Link above Title with Twitter user
nl_nl: Link boven titel met Twitter gebruiker

source: Create your Twitter Application
nl_nl: Maak je Twitter-applicatie

source: Import Complete !
nl_nl: Import is volledig!

source: Unable to locate Sample Data file.
nl_nl: Het bestand met de voorbeelden kan niet teruggevonden worden.

source: Couldn't install the test demo data as we were unable to use the WP_Import class.
nl_nl: De test demo gegevens zijn niet geïnstalleerd omdat de WP_Import categorie niet gebruikt kon worden.
